{
    "affiliate": {
        "INTRODUCING THE DINELI": "ПРЕДСТАВЛЯЕМ DINELI",
        "AFFILIATE PROGRAM!": "ПАРТНЕРСКАЯ ПРОГРАММА!",
        "Become a Real Estate Agent": "Стать агентом по недвижимости",
        "When you invest in a Dineli property token, you are starting a tokenized real estate portfolio, the easiest way to invest in ownership of property in the United States. You also gain access to our Dineli Affiliate Program!": "Когда вы инвестируете в токен собственности Dineli, вы запускаете токенизированный портфель недвижимости - самый простой способ инвестировать в собственность в Соединенных Штатах. Вы также получаете доступ к нашей партнерской программе Dineli!",
        "Dineli Affiliate Program": "Партнерская программа Dineli",
        "Investors in any Dineli property on the market get special perks 2% cashback on all Dineli Tokens sold VIP access to events and special promotions Early notification of new property listings": "Инвесторы в любую недвижимость Dineli на рынке получают специальные льготы: 2% кэшбэка на все проданные токены Dineli VIP-доступ к мероприятиям и специальным акциям Раннее уведомление о новых объявлениях о недвижимости",
        "Anyone who owns just one Dineli Token is invited to join the Affiliate Program. Begin you real estate investment portfolio, and start earning rental payments and referral rewards to your wallet on a daily basis.": "Любой, у кого есть только один токен Dineli, приглашается присоединиться к партнерской программе. Начните свой портфель инвестиций в недвижимость и начните ежедневно зарабатывать арендные платежи и реферальные вознаграждения на свой кошелек.",
        "Join the first generation of tokenized real estate professionals today!": "Присоединяйтесь к первому поколению профессионалов в области токенизированной недвижимости сегодня!",
        "Become an Affiliate!": "Станьте партнером!",
        "Congratulations!": "Поздравляю!",
        "Join the new generation of digital real estate agents and grow your income stream with Dineli referrals.To get started, just sign in or register below!": "Присоединяйтесь к новому поколению цифровых агентов по недвижимости и увеличивайте свой доход с помощью рефералов Dineli. Чтобы начать, просто войдите в систему или зарегистрируйтесь ниже!",
        "You are now a Dineli Affiliate!": "Теперь вы являетесь партнером Dineli!",
        "You are ready to start earning referral rewards.": "Вы готовы начать зарабатывать реферальные вознаграждения.",
        "Head to your Affiliate Dashboard to get set up!": "Зайдите в свою партнерскую панель, чтобы настроить!",
        "AFFILIATE DASHBOARD": "ПАРТНЕРСКАЯ ПАНЕЛЬ"
    },
    "affiliateDashboard": {
        "affiliateUrl": {
            "Affiliate URLs": "Партнерские URL",
            "Your affiliate username is": "Ваше партнерское имя пользователя",
            "Your referral URL is": "Ваш реферальный URL",
            "How Do Referral Links Work?": "Как работают реферальные ссылки?",
            "When you share an affiliate link to RealT, we track the visit and purchases of any user who clicks that link.": "Когда вы делитесь партнерской ссылкой с RealT, мы отслеживаем посещения и покупки любого пользователя, который нажимает на эту ссылку.",
            "If that user buys in the same browser session after following your link, they are counted as your referral, and you earn a": "Если этот пользователь совершает покупку в том же сеансе браузера после перехода по вашей ссылке, он считается вашим рефералом, и вы получаете",
            "2% commission": "2% комиссия",
            "on their purchases... and all their purchases going forward!": "на их покупки ... и все их покупки в будущем!",
            "For more information about how long you earn commission on a referred user's purchases, please see Lifetime Customers.": "Для получения дополнительной информации о том, как долго вы зарабатываете комиссию за покупки привлеченного пользователя, см. Раздел «Постоянные клиенты».",
            "The links above point to our homepage, but you can also create links to any page on RealT.co in": "Ссылки выше указывают на нашу домашнюю страницу, но вы также можете создать ссылки на любую страницу на RealT.co в",
            "one of two ways": "один из двух способов",
            "Copy the Dineli URL you want to link to, and simply replace": "Скопируйте URL-адрес Dineli, на который хотите создать ссылку, и просто замените",
            "with the new URL in your affiliate link. Make sure to keep the": "с новым URL в вашей партнерской ссылке. Обязательно сохраните",
            "part — that's how we know the referral is yours!": "часть - вот откуда мы узнаем, что реферал ваш!",
            "Copy the Dineli URL you want to link to into our Referral URL Generator below, click 'Generate URL'.": "Скопируйте URL-адрес Dineli, на который вы хотите создать ссылку, в наш Генератор URL-адресов перехода ниже, нажмите «Создать URL-адрес».",
            "(For more about Custom Slugs, check out Settings.)": "(Чтобы узнать больше о пользовательских слагах, ознакомьтесь с настройками.)",
            "And if you're linking from your own website and don't want to bother with affiliate links at all, you should check out Direct Links!": "А если вы переходите по ссылкам со своего собственного веб-сайта и вообще не хотите возиться с партнерскими ссылками, вам следует проверить Прямые ссылки!",
            "Referral URL Generator": "Генератор реферальных URL",
            "Enter any URL from this website in the form below to generate a referral link!": "Введите любой URL с этого сайта в форму ниже, чтобы создать реферальную ссылку!",
            "Page URL": "URL страницы",
            "GENERATE URL": "СОЗДАТЬ URL",
            "Affiliate User": "Аффилированный пользователь",
            "Affiliated Amount": "Аффилированная сумма",
            "Requesting a Payout": "Запрос выплаты",
            "REQUEST PAYMENT": "ЗАПРОСИТЬ ОПЛАТУ",
            "To request a payout of your accumulated Affiliate earnings, just email us at info@dineli.com! A Dineli representative will respond shortly to finalize your request.": "Чтобы запросить выплату накопленного партнерского дохода, просто напишите нам по адресу info@dineli.com! Представитель Dineli вскоре ответит на ваш запрос."
        }
    },
    "blog": {
        "Blog posts": "Сообщения в блоге"
    },
    "Calculator": {
        "Savings calculator": "Калькулятор экономии",
        "Starting placement": "Стартовое размещение",
        "Periodic savings": "Периодическая экономия",
        "Duration of placement": "Срок размещения",
        "Expected annual rate of return": "Ожидаемая годовая доходность",
        "Total capital": "Общий капитал",
        "Calculate": "Рассчитать",
        "New Calculation": "Новый расчет",
        "Three possible options": "Три возможных варианта",
        "You can": "Вы можете",
        "calculate the capital at term that you will have at the end of your savings plan (click on “calculate total capital”.": "рассчитайте капитал на срок, который у вас будет в конце вашего сберегательного плана (нажмите «Рассчитать общий капитал».",
        "But if you know how much capital you will need in X years, you can, knowing how much you can save per month": "Но если вы знаете, сколько капитала вам понадобится через X лет, вы можете, зная, сколько вы можете сэкономить в месяц.",
        "or year,": "или год,",
        "calculate the initial capital you need, (click on “calculate the initial": "рассчитать необходимый вам начальный капитал (нажмите «рассчитать начальный капитал»).",
        "payment“ or, knowing how much you can": "оплата »или, зная, сколько вы можете",
        "save today,": "сэкономь сегодня,",
        "calculate the amount of periodic savings you can build.": "рассчитайте сумму периодической экономии, которую вы можете накопить.",
        "The main savings products [complete file]": "Основные сберегательные продукты [полный файл]"
    },
    "Cart": {
        "CONTINUE SHOPPING": "ПРОДОЛЖИТЬ ПОКУПКИ",
        "Asset": "Актив",
        "Token Price": "Цена токена",
        "Total Fees": "Общие сборы",
        "Purchase Price": "Цена",
        "Quantity": "Количество",
        "Subtotal": "Промежуточный итог",
        "Cart Totals": "Итоги корзины",
        "Total": "Общий",
        "PROCEED TO CHECKOUT": "ПЕРЕЙТИ К ОФОРМЛЕНИЮ ЗАКАЗА",
        "IS THIS ORDER A GIFT?": "ЭТОТ ЗАКАЗ - ПОДАРОК?",
        "Learn More": "Учить больше",
        "To make your order a gift, just check 'This order is a gift' at checkout, then enter the recipient's name, email, and your preferred delivery date. We'll email you a printable certificate to give in person, and we'll email that certificate to the gift recipient on the delivery date, too.": "Чтобы сделать свой заказ подарком, просто установите флажок «Этот заказ является подарком» при оформлении заказа, затем введите имя получателя, адрес электронной почты и желаемую дату доставки. Мы отправим вам сертификат для печати по электронной почте, чтобы вручить его лично, и мы отправим этот сертификат получателю подарка по электронной почте в день доставки.",
        "The recipient can follow a simple link or QR code to register and complete ID verification, including registering an Ethereum wallet. When they're done, we'll dispense their gift tokens!": "Получатель может перейти по простой ссылке или QR-коду, чтобы зарегистрироваться и завершить проверку личности, включая регистрацию кошелька Ethereum. Когда они будут готовы, мы раздадим им подарочные жетоны!",
        "Note": "Примечание",
        "Tokens may not yet be gifted to minors.": "Жетоны еще нельзя дарить несовершеннолетним.",
        "Important": "Важный",
        "Coupon Discount": "Скидка по купону",
        "If you have a coupon code, please use coupon code... you can discount token prices.": "Если у вас есть код купона, используйте код купона ... вы можете снизить цены на токены.",
        "Gift recipients who are U.S. citizens or residents must be verified as Accredited Investors before we can dispense their gifts.": "Получатели подарков, которые являются гражданами или резидентами США, должны быть проверены как Аккредитованные инвесторы, прежде чем мы сможем раздать их подарки."
    },
    "Checkout": {
        "Billing Details": "Платежные реквизиты",
        "FIRST NAME": "ИМЯ",
        "LAST NAME": "ФАМИЛИЯ",
        "EMAIL ADDRESS": "АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
        "PHONE": "ТЕЛЕФОН",
        "Country": "Страна",
        "STREET ADDRESS": "АДРЕС УЛИЦЫ",
        "TOWN/CITY": "ГОРОД / ГОРОД",
        "POST CODE/ZIP": "ПОЧТОВЫЙ ИНДЕКС / ПОЧТОВЫЙ ИНДЕКС",
        "Additional Information": "Дополнительная информация",
        "THIS ORDER IS A GIFT": "ДАННЫЙ ЗАКАЗ ЯВЛЯЕТСЯ ПОДАРОМ",
        "ORDER NOTES (OPTIONAL)": "ПРИМЕЧАНИЯ ДЛЯ ЗАКАЗА (ДОПОЛНИТЕЛЬНО)",
        "Hello Sign": "Привет знак",
        "YOUR ORDER": "ТВОЯ ОЧЕРЕДЬ",
        "Product": "Продукт",
        "Sub Total": "Промежуточный итог",
        "TOTAL": "ОБЩИЙ",
        "PAY WITH CRYPTOCURRENCY": "ОПЛАТИТЬ КРИПТОВАЛЮТУ",
        "Pay with cryptocurrency. If you pay in USDC or DAI, you must pay only on the ETHEREUM network!": "Платите криптовалютой. Если вы платите в USDC или DAI, вы должны платить только в сети ETHEREUM!",
        "PAY WITH PAYPAL": "ОПЛАТА С PAYPAL",
        "Your proposal data will be used to process your order, support your experience throughout this website, and for other purposes described in our": "Данные вашего предложения будут использоваться для обработки вашего заказа, поддержки вашего опыта на этом веб-сайте и для других целей, описанных в нашем",
        "Privacy Policy": "Политика конфиденциальности",
        "I HAVE READ AND AGREE TO THE WEBSITE TEAMS AND CONDITIONS": "Я ПРОЧИТАЮ И СОГЛАСЕН С КОМАНДАМИ ВЕБ-САЙТА И УСЛОВИЯМИ",
        "PLACE ORDER": "РАЗМЕСТИТЬ ЗАКАЗ"
    },
    "Cookies": {
        "info": {
            "why_use_cookies": {
                "title": "ПОЧЕМУ МЫ ИСПОЛЬЗУЕМ файлы cookie?",
                "content": "Чтобы убедиться, что веб-сайт работает должным образом и у вас есть оптимальный пользовательский интерфейс.\n Чтобы понять количество посетителей нашего сайта и страницы, которые они просматривают.\n Чтобы сделать возможной интеграцию социальных сетей на веб-сайт.\n Создавать объявления с учетом ваших потребностей."
            },
            "what_is_cookies": {
                "title": "ЧТО ТАКОЕ ПЕЧЕНЬЕ?",
                "content": "Файл cookie - это простой небольшой файл, который отправляется вместе со страницами этого веб-сайта и сохраняется браузером на вашем компьютере.\n жесткий диск. Информация, хранящаяся в нем, может быть отправлена ​​обратно на наши серверы при следующем посещении. Cookie - это файл\n содержащий идентификатор (строка букв и цифр), который отправляется веб-сервером в веб-браузер и сохраняется в нем.\n Затем идентификатор отправляется обратно на сервер каждый раз, когда браузер запрашивает страницу с сервера. Файлы cookie маленькие\n фрагменты данных, хранящиеся в браузере посетителя. Обычно они используются для отслеживания того, какие настройки выбрали пользователи и какие\n действия, которые они предприняли на сайте.\n \n Файлы cookie не могут использоваться для идентификации людей, файлы cookie могут идентифицировать только машину. Файлы cookie обычно не содержат\n информация, которая лично идентифицирует пользователя, но личная информация, которую мы храним о вас, может быть связана с\n информация, хранящаяся и полученная с помощью файлов cookie."
            },
            "use_of_permanent_cookies": {
                "title": "Использование постоянных файлов cookie",
                "content": "С помощью постоянного файла cookie мы можем узнать вас, когда вы снова посетите наш веб-сайт. Таким образом, веб-сайт может быть\n специально настроен под ваши предпочтения. Даже если вы дали разрешение на размещение файлов cookie, мы можем запомнить это,\n средствами cookie. В результате вам не нужно каждый раз повторять свои предпочтения, что экономит ваше время и позволяет\n Вам будет приятнее пользоваться нашим сайтом. Постоянные файлы cookie хранятся в веб-браузере и остаются действительными до тех пор, пока не будут установлены\n срок действия, если он не был удален пользователем до истечения срока действия в настройках вашего браузера."
            },
            "use_of_session_cookies": {
                "title": "Использование сессионных файлов cookie",
                "content": "Срок действия файла cookie сеанса истекает в конце пользовательского сеанса, когда веб-браузер закрывается. Обычно они хранят информацию в\n форма идентификатора сеанса, который не идентифицирует пользователя лично. С помощью файла cookie сеанса мы можем увидеть\n какие части веб-сайта вы просматривали во время этого посещения. Это позволяет нам максимально адаптировать наш сервис к\n поведение наших посетителей в серфинге. Эти файлы cookie автоматически удаляются при закрытии браузера."
            },
            "google_analytics": {
                "title": "Гугл Аналитика",
                "content": "На нашем веб-сайте файлы cookie размещаются компанией Google как часть службы «Аналитика». Мы используем эту услугу, чтобы\n отслеживать и получать отчеты о том, как посетители используют веб-сайт. Google может предоставить эту информацию третьим лицам, если\n Компания Google обязана сделать это по закону или если третьи лица обрабатывают информацию от имени Google. У нас нет\n влияние на это. Мы не разрешили Google использовать полученную аналитическую информацию для других сервисов Google.\n \n Информация, которую собирает Google, максимально анонимна. Ваш IP-адрес категорически не указывается. В\n информация передается и хранится Google на серверах в США. Google утверждает, что придерживается Сейфа\n Harbor и участвует в программе Safe Harbor Министерства торговли США. Это означает, что\n существует соответствующий уровень защиты для обработки любых личных данных."
            },
            "right_to_access": {
                "title": "Право на доступ и исправление или удаление ваших данных",
                "content": "У вас есть право запросить доступ к вашим данным, их исправление или удаление. Чтобы предотвратить неправильное использование, мы можем попросить вас\n чтобы адекватно идентифицировать себя. Когда дело доходит до доступа к личным данным, связанным с файлом cookie, вы должны отправить копию\n файл cookie, о котором идет речь. Вы можете найти их в настройках вашего браузера.\n \n Вы можете отправить свой вопрос, используя контактную информацию, указанную в нашем Заявлении о конфиденциальности."
            },
            "the_cookies_we_use": {
                "title": "ПЕЧЕНЬЕ, КОТОРЫЕ МЫ ИСПОЛЬЗУЕМ",
                "content": {
                    "dftt": {
                        "name": "DFTT_END_USER_PREV_BOOTSTRAPPED",
                        "lifespan": "Два года",
                        "purpose": "Он сообщает dineli, что мы уже создали запись для\n этого посетителя сайта, поэтому он не требует никакой работы и\n экономит время при загрузке. dineli классифицирует эти\n файлы cookie типа Функциональность."
                    },
                    "xsrf_token": {
                        "name": "XSRF_TOKEN",
                        "lifespan": "Сессия",
                        "purpose": "Этот файл cookie содержит уникальный идентификатор, который ссылается на\n информация о сеансе пользователя в вашей базе данных. Браузер доставляет этот файл cookie при будущих запросах, и сервер знает, кто вы."
                    },
                    "__gads": {
                        "name": "__год",
                        "lifespan": "<2 лет",
                        "purpose": "Этот файл cookie предназначен для измерения взаимодействий.\n с рекламой в этом домене и предотвратить то же самое\n реклама из-за слишком частого показа вам. Эти\n файлы cookie не могут быть прочитаны Google, когда вы находитесь в\n сайт, отличный от того, на котором они размещены."
                    },
                    "__hssc": {
                        "name": "__hssc",
                        "lifespan": "1 год",
                        "purpose": "Этот файл cookie отслеживает сеансы. Это используется\n чтобы определить, следует ли нам увеличивать сеанс\n число и временные метки в файле cookie __hstc. Это\n содержит домен, viewCount (увеличивается каждые\n страницу в сеансе) и отметку времени начала сеанса."
                    },
                    "__hssrc": {
                        "name": "__hssrc",
                        "lifespan": "Сессия",
                        "purpose": "Когда HubSpot изменяет файл cookie сеанса, это\n cookie также установлен. Мы устанавливаем его на 1 и используем для\n определить, перезапустил ли посетитель свой браузер.\n Если этот файл cookie не существует, когда мы управляем\n куки, мы будем считать, что это новый сеанс."
                    },
                    "__hstc": {
                        "name": "__hstc",
                        "lifespan": "2 года",
                        "purpose": "Основной файл cookie для отслеживания посетителей. Он содержит\n домен, utk (см. ниже), начальная отметка времени (первое посещение),\n последняя отметка времени (последний визит), текущая отметка времени (это\n посещение) и номер сеанса (увеличивается для каждого\n последующая сессия)."
                    },
                    "__utma": {
                        "name": "__utma",
                        "lifespan": "1 год 6 месяцев",
                        "purpose": "Этот файл cookie отслеживает, сколько раз посетитель\n был на сайте в связи с файлом cookie, когда\n их первый визит был, и когда их последний визит занял\n место. Google Analytics использует информацию из\n этот файл cookie для расчета таких параметров, как количество дней и посещений\n купить."
                    },
                    "__ga": {
                        "name": "__ga",
                        "lifespan": "2 года",
                        "purpose": "Идентификатор клиента хранится в Google Analytics.\n куки. Файл cookie GA устанавливается, когда человек впервые\n посещает ваш сайт. Google Analytics отправляет клиенту\n ID вместе с каждым обращением, чтобы связать обращения с пользователем.\n Файл cookie GA может существовать только на устройстве и\n браузер, в котором он установлен."
                    },
                    "__utmx": {
                        "name": "__utmx",
                        "lifespan": "18 месяцев",
                        "purpose": "Эти файлы cookie Google Analytics используются для взаимодействия\n пользователей в экспериментах с контентом."
                    },
                    "hubspotutk": {
                        "name": "Hubspotutk",
                        "lifespan": "10 лет",
                        "purpose": "Этот файл cookie используется для отслеживания личности посетителя.\n Этот файл cookie передается в HubSpot при отправке\n формы и используется при дедупликации контактов."
                    },
                    "_fbc": {
                        "name": "_fbc",
                        "lifespan": "3 месяца",
                        "purpose": "Этот файл cookie Facebook устанавливается только в том случае, если пользователь\n приземлился на нашу страницу с параметром URL fbclid. Это\n будет содержать идентификатор клика, который будет использоваться для отслеживания Facebook\n Пиксельные события возвращаются к щелчку Facebook."
                    },
                    "_fbp": {
                        "name": "_fbp",
                        "lifespan": "3 месяца",
                        "purpose": "Используется Facebook для доставки различной рекламы\n продукты, такие как торги в реальном времени от сторонних\n рекламодатели. Основная цель этого файла cookie:\n Таргетинг / реклама"
                    },
                    "_gcl_au": {
                        "name": "_gcl_au",
                        "lifespan": "1 месяц",
                        "purpose": "Используется Google AdSense для экспериментов с\n эффективность рекламы на сайтах, использующих их\n Сервисы."
                    },
                    "_gid": {
                        "name": "_gid",
                        "lifespan": "1 день",
                        "purpose": "Регистрирует уникальный идентификатор, который используется для генерации\n статистические данные о том, как посетитель использует\n Веб-сайт."
                    },
                    "_hjid": {
                        "name": "_hjid",
                        "lifespan": "6 месяцев",
                        "purpose": "Файл cookie Hotjar: этот файл cookie устанавливается, когда клиент\n сначала попадает на страницу со скриптом Hotjar. Это используется\n для сохранения уникального идентификатора пользователя Hotjar для этого сайта на\n браузер. Это гарантирует, что поведение\n связан с тем же идентификатором пользователя при последующих посещениях\n тот же сайт."
                    },
                    "_hjptid": {
                        "name": "_hjptid",
                        "lifespan": "Сессия",
                        "purpose": "Файл cookie Hotjar: этот файл cookie устанавливается, когда клиент\n сначала попадает на страницу со скриптом Hotjar. Это используется\n для сохранения уникального идентификатора пользователя Hotjar для этого сайта на\n браузер. Это гарантирует, что поведение\n при последующих посещениях приписывается одному и тому же идентификатору пользователя\n на тот же сайт."
                    },
                    "ajs_anonymous_id": {
                        "name": "ajs_anonymous_id",
                        "lifespan": "1 год",
                        "purpose": "Эти файлы cookie обычно используются для аналитики и\n помогите подсчитать количество людей, посещающих конкретный\n сайт, отслеживая, были ли вы там раньше.\n Срок службы этого файла cookie составляет 1 год."
                    },
                    "ajs_group_id": {
                        "name": "ajs_group_id",
                        "lifespan": "1 год",
                        "purpose": "Этот файл cookie Google Analytics дает вам уникальный идентификатор группы."
                    },
                    "ajs_user_id": {
                        "name": "ajs_user_id",
                        "lifespan": "1 год",
                        "purpose": "Этот файл cookie Google Analytics дает вам уникальный идентификатор пользователя."
                    },
                    "c_user": {
                        "name": "c_user",
                        "lifespan": "3 месяца",
                        "purpose": "Файл cookie c_user содержит идентификатор пользователя\n в данный момент вошедший в систему пользователь. … Если \"держать меня в журнале\"\n в чекбоксе установлен, cookie истечет через 90\n дни простоя. Если \"оставайся авторизованным\"\n флажок не установлен, cookie является файлом cookie сеанса\n и будет удален при закрытии браузера."
                    },
                    "datr": {
                        "name": "датр",
                        "lifespan": "1 год 6 месяцев",
                        "purpose": "Цель этого файла cookie - идентифицировать Интернет\n браузер, используемый для подключения к Facebook, независимо от\n вошедший в систему пользователь. Этот файл cookie играет важную роль\n роль в функциях безопасности и целостности Facebook."
                    },
                    "fr": {
                        "name": "fr",
                        "lifespan": "3 месяца",
                        "purpose": "Используется Facebook для доставки различной рекламы\n продукты, такие как торги в реальном времени от сторонних\n рекламодатели."
                    },
                    "intercom_session": {
                        "name": "сеанс внутренней связи",
                        "lifespan": "6 дней",
                        "purpose": "Этот файл cookie используется, чтобы показать пользователю более релевантные\n реклама. Назначение: Прицеливание / Приключения"
                    },
                    "laravel_cookie_consent": {
                        "name": "laravel_cookie_consent",
                        "lifespan": "20 лет",
                        "purpose": "Этот файл cookie используется для отслеживания согласия пользователя на\n печенье."
                    },
                    "laravel_session": {
                        "name": "laravel_session",
                        "lifespan": "Сессия",
                        "purpose": "Эти файлы cookie используются для хранения файловых сессий в\n хранилище / рамки / сеансы. Эти файлы хранятся\n в безопасных зашифрованных файлах cookie."
                    },
                    "mp_hj_mixpanel": {
                        "name": "mp_hj_mixpanel",
                        "lifespan": "4 месяца",
                        "purpose": "Этот файл cookie используется для применения аналитики."
                    },
                    "optimizelyBuckets": {
                        "name": "optimizelyBuckets",
                        "lifespan": "8 лет",
                        "purpose": "Этот файл cookie используется для применения аналитики."
                    }
                }
            },
            "anabling_disabling_cookie": {
                "title": "Включение и отключение файлов cookie и их удаление",
                "content": "Вы можете настроить свой интернет-браузер таким образом, чтобы файлы cookie не принимались, и вы получали предупреждение, когда файлы cookie\n установлен или файлы cookie впоследствии удаляются с вашего жесткого диска. Подробнее о включении, отключении\n и удаление файлов cookie можно найти в инструкциях и / или с помощью функции справки вашего браузера.\n \n В большинстве браузеров вы можете отказаться от файлов cookie, а также удалить существующие файлы cookie. Способы сделать это различаются в зависимости от браузера.\n браузер и версия для версии. Имейте в виду, что некоторые графические элементы могут отображаться некорректно или вы не будете\n уметь использовать определенные приложения.\n \n Вы можете получить актуальную информацию о блокировке и удалении файлов cookie по этим ссылкам:\n \n (а) https://support.google.com/chrome/answer/95647?hl=en (Chrome);\n \n (б) https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences (Firefox);\n \n (c) http://www.opera.com/help/tutorials/security/cookies/ (Opera);\n \n (d) https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies (Интернет\n Explorer);\n \n (e) https://support.apple.com/kb/PH21411 (Safari); а также\n \n (f) https://privacy.microsoft.com/en-us/windows-10-microsoft-edge-and-privacy (Edge)."
            }
        },
        "Cookie Policy": "Политика использования файлов cookie",
        "Save changes": "Сохранить изменения",
        "NAME": "ИМЯ",
        "LIFESPAN": "СРОК ЖИЗНИ",
        "PURPOSE": "ЦЕЛЬ"
    },
    "detail": {
        "Total Investment": "Всего инвестиций",
        "TOKEN PRICE": "ЦЕНА НА ТОКЕН",
        "Total TOKEN": "Всего ТОКЕН",
        "TOKEN Available": "ТОКЕН Доступен",
        "Google Map": "Google Map",
        "EtherScanID": "EtherScanID",
        "Property Detail": "Детали собственности",
        "Market Evaluation Details": "Детали оценки рынка",
        "Longterm Asset Management": "Долгосрочное управление активами",
        "COMING SOON": "СКОРО БУДЕТ",
        "PURCHASE TOKEN": "ПОКУПКА ТОКЕНА",
        "Purchase limit": "Лимит покупки",
        "Property Highlights": "Особенности недвижимости",
        "Expected Yield": "Ожидаемая доходность",
        "Rent Starts from": "Аренда начинается с",
        "Yearly Rent Per Token": "Годовая арендная плата за жетон",
        "Token Value": "Стоимость токена",
        "Generated Token": "Сгенерированный токен",
        "Property Type": "Тип недвижимости",
        "Neighborhood": "Район",
        "Square Feet": "Квадратный фут",
        "Lot Size": "Размер лота",
        "Bedroom/Bath": "Спальня / Ванна",
        "Construction Year": "Год постройки",
        "Current Status of Property": "Текущее состояние собственности",
        "Section 8": "Раздел 8",
        "All details displayer here are best estimates based on current market": "Все детали, отображаемые здесь, являются лучшими оценками, основанными на текущем рынке",
        "conditions, and may change in future.": "условия и могут измениться в будущем.",
        "Such type of investments are highly risky which may result in partial or": "Такой тип инвестиций очень рискован и может привести к частичному или частичному вложению средств.",
        "total loss of your investment": "полная потеря ваших инвестиций",
        "Financials": "Финансы",
        "Yearly Gross Rent": "Годовая валовая аренда",
        "Monthly Gross Rent": "Ежемесячная валовая аренда",
        "Monthly Costs": "Ежемесячные расходы",
        "Property Management (7.00%)": "Управление недвижимостью (7,00%)",
        "Dineli Platform (2.00%)": "Платформа Dineli (2,00%)",
        "Property Taxes": "Налог на недвижимость",
        "Insurance": "Страхование",
        "Utilities": "Утилиты",
        "Monthly Net Rent": "Ежемесячная чистая арендная плата",
        "Yearly Net Rent": "Годовая чистая рента",
        "Underlying Asset Price": "Цена базового актива",
        "Dineli Listing Fee (10%)": "Комиссия за листинг Dineli (10%)",
        "Initial Maintenance Reserve": "Резерв начального обслуживания",
        "Property Reserve Accumulation": "Накопление имущественного резерва",
        "Compound": "Сложный"
    },
    "faqs": {
        "What is a blockchain?": "Что такое блокчейн?",
        "What is a token? What is ‘tokenization’?": "Что такое токен? Что такое «токенизация»?",
        "What are the benefits of tokenized real estate?": "Каковы преимущества токенизированной недвижимости?",
        "How are properties chosen for inventory?": "Как выбирается недвижимость для инвентаризации?",
        "Who holds the deed to the house?": "Кто держит грамоту на дом?",
        "How do we ensure each LLC owns the deed on its property?": "Как мы гарантируем, что каждое ООО владеет документом на свою собственность?",
        "Who manages the properties?": "Кто управляет недвижимостью?",
        "What happens if the tenant does not pay rent?": "Что будет, если арендатор не платит арендную плату?",
        "How much do I need to invest?": "Сколько мне нужно вложить?",
        "What can I do with my Tokens?": "Что я могу делать со своими токенами?",
        "content": "Криптовалюты, такие как Биткойн и Эфириум, основаны на технологии, называемой блокчейном. По сути, цепочка блоков - это список транзакций, который может просматривать и проверять каждый. Например, блокчейн Биткойн содержит запись о каждом отправлении или получении биткойнов. Криптовалюты и технология блокчейн, на которой они работают, позволяют передавать ценности в Интернете без необходимости в посредниках, таких как. Это означает, что их точность постоянно проверяется огромным количеством вычислительных мощностей. Список транзакций, содержащихся в блокчейне, является основополагающим для большинства криптовалют, поскольку он позволяет осуществлять безопасные платежи между людьми, которые не знают друг друга, без необходимости проходить через сторонний верификатор, такой как банк. Из-за криптографической природы этих сетей платежи через блокчейн могут быть более безопасными, чем стандартные транзакции дебетовой / кредитной карты. Например, при оплате биткойнами вам не нужно предоставлять конфиденциальную информацию. Это означает, что риск компрометации вашей финансовой информации или кражи вашей личности практически нулевой. Технология блокчейн также интересна, потому что она имеет множество применений помимо криптовалюты. Блокчейны используются для изучения медицинских исследований, повышения точности медицинских записей, оптимизации цепочек поставок и многого другого. Какие преимущества у блокчейнов? Они глобальны: это означает, что криптовалюты можно отправлять по планете быстро и дешево. Они повышают конфиденциальность: платежи в криптовалюте не требуют, чтобы вы указали свою личную информацию, что защищает вас от взлома или кражи вашей личности. Они открыты: поскольку каждая транзакция в криптовалютных сетях публично публикуется в форме блокчейна, любой может изучить их. Это не оставляет места для манипулирования транзакциями, изменения денежной массы или корректировки правил в середине игры. Программное обеспечение, составляющее основу этих валют, является бесплатным и имеет открытый исходный код, поэтому любой может просмотреть код. Как работает блокчейн? Представьте себе цепь, которую вы могли бы использовать для судового якоря. Но в этом случае каждое звено в цепочке представляет собой фрагмент информации, содержащий данные транзакции. В верхней части цепочки вы видите, что произошло сегодня, и когда вы"
    },
    "faqsNew": {
        "New": {
            "mainTitle": "Это общие правила, которые использует dineli. Информационная записка и\nобщие условия составлены для каждого объекта недвижимости, который может\nотклоняться от этих вопросов. В случае сомнений документы\nсвойство всегда применяется.\n\nВашего вопроса нет в списке? Не стесняйтесь отправлять электронное письмо на адрес info@dineli.com,\nМы будем рады Вам помочь. Попробуй это",
            "thirdHeadingSubTitle": "Для получения полного и правильного обзора рисков мы обращаемся к нашим общим положениям и условиям и\nинформационная записка для инвесторов.",
            "_first_heading": "ПРАКТИЧЕСКИЕ ВОПРОСЫ",
            "_practical_questions": {
                "column_1": {
                    "_1_column_1": "## Что делать, если возникнут серьезные расходы или ремонт? ## \n За ремонтом наблюдает независимый менеджер \n собственности. Стоимость работ окончательно вычитается \n из дохода от аренды.",
                    "_2_column_1": "## Что делать, если недвижимость не сдается в аренду? ## \n Тогда менеджер сделает все возможное, чтобы \n вернуть недвижимость в аренду как можно скорее. \n независимый брокер будет искать арендатора. Пока недвижимость \n не сдана в аренду, вы, как владелец токена, \n не будете получать никакого дохода.",
                    "_3_column_1": "## Какую информацию я получаю как инвестор? ## \n dineli гарантирует, что держатели токенов будут проинформированы, \n среди прочего, о следующем: \n \t \t \t \t \n * Информация от Менеджера , например, изменения в договорах аренды, \n, ремонт…; \n \t \t \t \t \n * Актуальная информация о Недвижимом имуществе; \n \t \t \t \t \n * Возможные изменения в Платформа; и \n \t \t \t \t \n * Приглашения на собрания, в том числе на внеочередное \n Общее собрание Держателей токенов.",
                    "_4_column_1": "## Сколько динели я могу купить? ## \n Ограничений по сумме или количеству инвестиций нет. \n Вперед!"
                },
                "column_2": {
                    "_1_column_2": "## Что, если я захочу продать свои динели? ## \n Это вполне возможно! Вы можете продать свой Dineli \n кому хотите. Это может быть друзьям или родственникам, или \n другим инвесторам в недвижимость. В настоящее время продажа \n возможна только для бельгийцев. Это будет расширено в \n будущем.",
                    "_2_column_2": "## Когда будет принято решение о продаже собственности обратно? ## Для каждой собственности устанавливается фиксированная дата окончания. Каждые 5 лет \n мы проводим опрос всех держателей токенов. Затем может быть решено \n большинством в 80% продать собственность досрочно.",
                    "_3_column_2": "## Что делать, если есть незначительные расходы или ремонт? ## Они выполняются независимым стюардом, который \n договаривается о наиболее выгодных ценах. Стоимость \n работ вычитается из дохода от аренды.",
                    "_4_column_2": "## Где я могу отслеживать свои вложения? ## Вы можете легко отслеживать свои вложения с помощью кнопки «мое \n портфолио». На каждой детали здания вы найдете \n дополнительную информацию об эксплуатации этого здания."
                }
            },
            "_second_heading": "TAX Questions",
            "_tax_questions": {
                "column_1": {
                    "_1_column_1": "## Должен ли я платить налоги с моего дохода в Dineli? ## \n \n \t \t \t С финансовой точки зрения доход от ваших Dineli \n \t \t \t состоит из 2 компонентов. Компонент погашения \n \t \t \t и компонент «проценты». По процентной составляющей \n \t \t \t вы платите подоходный налог, который содержит динели, и \n \t \t \t переводит его за вас. Как частное лицо, вам не нужно \n \t \t \t указывать это дополнительно.",
                    "_2_column_1": "## Когда будет выплачиваться доход от аренды? ## \n \t \n Вы можете найти время выплаты в информационной записке для \n каждого объекта недвижимости, с которой вы можете ознакомиться на странице сведений о собственности \n. Как правило, \n выплачивается шестимесячный доход от аренды."
                },
                "column_2": {
                    "_3_column_2": "## Какой доход от аренды я получу на самом деле? ## <div><br></div><div><br></div><div><span style='font-family: var(--bs-body-font-family); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);'>Каждые 6 месяцев менеджер будет сообщать отчет, содержащий </span></div><div><span style='font-family: var(--bs-body-font-family); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);'>обзор доходов от аренды и полученных затрат. Разница оплачивается между собственниками.</span><br></div>"
                }
            },
            "third_heading": "Risks around dineli",
            "_risk_questions": {
                "column_1": {
                    "_1_column_1": "## Риски, связанные с доходностью и добавленной стоимостью ## \n \n Если нет дохода от аренды, вы не получите \n никакой прибыли как инвестор. Если доход от аренды ниже, чем \n ожидаемый, вы получите меньшую прибыль как инвестор. \n Если собственность в конечном итоге будет продана, она может быть на меньшую \n сумму, чем первоначальная стоимость покупки.",
                    "_2_column_1": "## Риски банкротства ## \n \t \n Существует риск того, что в результате банкротства \n Эмитента Держатели токенов не смогут вернуть \n суммы, на которые они имеют право.",
                    "_3_column_1": "## Риски, связанные с ликвидностью и стоимостью динели. ## \n \t \n Dineli не организует рынок для торговли динели \n между собой. Конечно, вы всегда можете \n продать себя знакомым или через форумы. Это ограничивает \n ликвидность. \n \t \t \t \n В конечном итоге собственность всегда продается обратно, поэтому вы \n получите обратно свою часть продажной стоимости."
                },
                "column_2": {
                    "_1_column_2": "## Риски, связанные с экономическими кризисами. ## \n \n Риск задолженности по арендной плате или возникновения вакансий обычно увеличивается \n во время экономического кризиса или кризиса в области здравоохранения.",
                    "_2_column_2": "<span style=\"color:#03ffa4 !important\">Риски, связанные с изменением финансового регулирования \n \t \t \t или контролирующей позиции</span>\n \t \t \t \n Возможно, что выпуск dineli будет подпадать под \n более строгие или измененные правила в будущем, или \n компетентный надзорный орган изменит свою позицию \n в этом отношении. В этом случае dineli может понести расходы на \n соблюдение, что может повлиять на доход.",
                    "_3_column_2": "## Риски, связанные с недвижимостью ## \n \t \n Недвижимость устарела с годами. Следовательно, \n возможно, что потребуются дополнительные вложения, \n которые, при необходимости, будут возмещены за счет \n дохода от аренды. \n \t \t \t \n Другие риски могут включать, но не ограничиваются, \n загрязнение почвы, экспроприация, асбест, стихийные \n катастрофы, войны, террор, другие бедствия и \n непокрытый ущерб или убытки от пожара или других страховых компаний. \n \t \t \t \n Однако тщательная комплексная проверка обязательна. осуществляется до \n покупки Недвижимости, чтобы избежать этих вопросов."
                }
            },
            "_fourth_heading": "ЮРИДИЧЕСКИЕ ВОПРОСЫ",
            "_legal_questions": {
                "column_1": {
                    "_1_column_1": "## Есть ли разница между держателями токенов? ## \n \n Предлагаемые динели имеют одинаковый ранг (pari passu).",
                    "_2_column_1": "## Как рассчитывается результат продаж? ## \n \t \n При ликвидации динели разница между \n с одной стороны: \n \t \t \t \n 1. Выручка от перевода Недвижимости; \n 2. Любой невыплаченный доход от аренды; и \n 3. Поступления от продажи прочих \n активов Эмитента; и в противном случае: \n \t \t \t \n 1. Разумные расходы, связанные с \n передачей Имущества, включая обычные брокерские сборы и \n любые другие расходы, которые может понести Эмитент. \n Эти расходы рассчитываются как 3,0% сверх зарплаты \n брокера, который назначается при передаче \n передачи недвижимости;<div>\n 2. Разумные затраты, проценты, комиссии и погашение капитала \n по банковским займам, если таковые имеются, заключенным в пользу \n Недвижимости;</div><div>\n 3. Все налоговые сборы, если они подлежат уплате в результате \n Передачи Недвижимого имущества или при настройке \n операции;</div><div>\n 4. Размер оплаченного капитала Эмитента;</div><div>\n 5. Прочие долги и торговые долги, за исключением \n зарегистрированного требования Держателей токенов;</div><div>\n 6. Сумма, которая позволяет уплатить корпоративный подоходный налог \n и другие возможные налоги и сборы, причитающиеся \n Эмитенту в связи с токенами Dineli ERC 20 \n и недвижимостью; и \n <br></div><div>7. Любые другие разумные расходы, которые еще не взимались;</div>",
                    "_3_column_1": "## Кто курирует dineli? ## \n \t \n \t \t \t dineli не является регулируемой или лицензированной компанией. \n \t \t \t Тем не менее, FSMA будет контролировать Эмитента в \n \t \t \t порядке, чтобы гарантировать достаточную степень защиты инвестора \n \t \t \t. Инвестору также сообщается, что Эмитент \n \t \t \t не будет или не может предоставить Инвестиционный совет в \n \t \t \t в связи с выпуском или покупкой \n \t \t \t Предлагаемых Dineli ERC 20 токенов.",
                    "_4_column_1": "## Что такое динели с юридической точки зрения? ## \n \t \n Предлагаемые динели (полный термин - токен Dineli ERC 20) представляют собой \n «токенизированные» долговые инструменты, которые включают права на \n доход, выручку и стоимость реализации реальных \n недвижимость определяется на момент выдачи. Токен Dineli ERC \n 20 не является залогом: доход не является фиксированным и \n может быть выплачен только при наличии достаточного (арендного) дохода. \n Также нет никаких гарантий капитала по истечении срока погашения. \n Держатели токенов получат возмещение при передаче \n Недвижимости исключительно на основе их доли от продажной \n цены. \n \t \t \t \n Предлагаемые токены Dineli ERC 20 создаются с помощью DLT. \n В частности, каждая транзакция с предложенным Immo \n токеном формирует блок в блокчейне Chromia, а \n предлагаемыми токенами Dineli ERC 20 можно торговать на этом \n блокчейне. \n \t \t \t \n Предлагаемые токены Dineli ERC 20 подпадают под \n соответствующие права и обязанности, которые изложены в \n Условиях выпуска и которые каждый Держатель токенов \n должен взять на себя, прежде чем сможет подписаться на \n Предлагаемые токены Dineli ERC 20. Жетоны. Права и \n обязательства остаются привязанными к Предложенным токенам Dineli ERC \n 20, в какие бы руки они ни передавались. \n \t \t \t \n Предлагаемые токены Dineli ERC 20 неделимы. \n \t \t \t \n \t \t \t"
                },
                "column_2": {
                    "_1_column_2": "## Пишется ли проспект эмиссии динели? ## \n \n Информационная записка выдается по каждому выпуску динели. \n Этот документ не является проспектом эмиссии и не просматривается \n и не утверждается Управлением по финансовым услугам и рынкам \n.",
                    "_2_column_2": "## Какие затраты несет инвестор? ## \n \t \n Затраты, связанные с недвижимостью, начисляются или \n перекладываются на держателей токенов, включая, среди прочего, \n вознаграждение контролера управления , \n налог на недвижимость и другие основные сборы, расходы \n, связанные с Платформой, страховкой, капитальными затратами \n Эмитента и т. д.)",
                    "_3_column_2": "## Как рассчитывается операционный результат? ## \n \t \n Сумма, подлежащая ежегодному распределению в отношении \n финансового года Эмитента, которая состоит из разницы \n между, с одной стороны: \n \t \t \t \n 1. Полный доход от сдачи недвижимости в аренду; \n 2. Поступления от всех временных инвестиций, связанных \n с операциями с недвижимостью; \n 3. Прочие поступления в той мере, в какой они относятся к \n \t Недвижимому имуществу, например, пеню, все виды возмещения \n \t, признание неизрасходованных резервов и \n \t доходов любого характера, относящихся к \n \t Недвижимому имуществу; \n \t и в противном случае: \n \t \t \t \n 1. Разумные затраты, сборы, сборы, затраты на ремонт и \n \t все виды резервов за счет Эмитента с \n \t учетом ( i) Недвижимость, (ii) деятельность \n \t Эмитента в качестве владельца или эмитента токенов Dineli \n \t ERC 20, включая работу Платформы \n \t, и / или ( ii) деятельность Менеджера . Эти \n \t затраты рассчитываются как 3% от валового дохода от аренды; \n 2. Разумные затраты, проценты и капитал \n \t погашение банковских ссуд или другого финансирования, если \n \t необходимо, заключенное в в пользу Недвижимого \n \t Недвижимого имущества; \n 3. Любой вычет для формирования резерва на будущие \n \t затраты на техническое обслуживание и ремонт. Сумма устанавливается \n \t Эмитентом и подлежит утверждению Управлением \n \t Контролером; \n 4. Разумные расходы, связанные с гонораром оценщика недвижимости, \n \t расходами на бухгалтерский учет, а также всеми возможными расходами из \n \t экспертов; \n 5. Сумма, которая позволяет уплатить корпоративный доход \n \t налог и другие возможные налоги или сборы, причитающиеся \n \t Эмитенту в связи с токенами Dineli ERC 20 или \n \t Недвижимость; и \n 6. Расходы, связанные с вакансией и пренебрежением;"
                }
            },
            "ask_a_question": "ЗАДАЙТЕ ВОПРОС"
        },
        "Frequently asked questions": "Часто задаваемые вопросы",
        "Save changes": "Сохранить изменения"
    },
    "generalinfo": {
        "info": {
            "mainTitle": "ИНФОРМАЦИОННАЯ ЗАПИСКА О ПРЕДЛОЖЕНИИ «Токенов Dineli ERC 20» ОТ dineli REAL ESTATE LLC.",
            "_1_paragraph": "Этот документ подготовлен ООО «Динели Недвижимость».\n\nДАННЫЙ ДОКУМЕНТ НЕ ЯВЛЯЕТСЯ ПЕРСПЕКТИВОМ И НЕ БЫЛ РАССМОТРЕН ИЛИ УТВЕРЖДЕН ФИНАНСОВОЙ ИНФОРМАЦИЕЙ.\nУСЛУГИ И РЫНКИ.\n\n15 августа 2021 г.\n\nВНИМАНИЕ: ИНВЕСТОР МОЖЕТ ПОТЕРЯТЬ ВСЕ ИЛИ ЧАСТЬ СВОИХ ИНВЕСТИЦИЙ И / ИЛИ НЕ ДОСТИГНУТЬ\nОЖИДАЕМЫЙ РЕЗУЛЬТАТ.\n\nИНВЕСТИЦИОННЫЕ ИНСТРУМЕНТЫ НЕ ПЕРЕЧИСЛЕННЫ: ИНВЕСТОРА РИСК ВОЗНИКНОВЕНИЯ ОСНОВНЫХ ПРОБЛЕМ\nО ПРОДАЖЕ СВОЕЙ ПОЗИЦИИ ТРЕТЬИМ ЛИЦАМ, ЕСЛИ ОНИ ХОТЯТ СДЕЛАТЬ.",
            "_2_paragraph": "##Часть I. - Основные риски, присущие эмитенту и предлагаемым инвестиционным инструментам, и характерные для соответствующего предложения\n\n\t* Факторы риска, связанные с dineli Real Estate A BV (далее «Эмитент»)\n\t* Предварительное замечание##",
            "_3_paragraph": "Эмитент является частной компанией с ограниченной ответственностью в соответствии с законодательством Бельгии, основной целью которой является секьюритизация недвижимости в целях\nчтобы позволить инвесторам косвенно инвестировать в недвижимость.\n\nЭмитент достигает этой цели путем привлечения капитала от населения для приобретения недвижимости с целью сдачи в аренду\nи переносим его. Капитал привлекается, среди прочего, за счет выпуска «токенизированных» долговых инструментов (\nТокены Dineli ERC 20 »).\n\nПосредством этих токенов Dineli ERC 20 потенциальным инвесторам («держателям токенов») предлагается возможность инвестировать в реальные\nимущество. Хотя в Бельгии в течение нескольких десятилетий предлагались различные варианты косвенного инвестирования в недвижимость,\nТокены Dineli ERC 20, предлагаемые в контексте этого выпуска («Предлагаемые токены Dineli ERC 20»), являются первым долгом.\nинструменты, которые будут выпущены в виде токенов, созданных с помощью технологии распределенной книги (далее «DLT»). DLT - это\nтип технологии, поддерживающей сбор зашифрованных данных в распределенном реестре.\n\nСтруктура этого предложения выглядит следующим образом: Имущество эмитента («Собственность») приобрело / в ближайшем будущем собственность («\nProperty »). Для этой недвижимости будет выпущена одна серия токенов Dineli ERC 20, а именно предлагаемые токены Dineli.\nERC 20 токенов. Таким образом, предлагаемые токены Dineli ERC 20 относятся исключительно к недвижимости. Любые последующие\nвыпуск токенов Dineli ERC 20 Эмитентом всегда будет относиться к разным объектам недвижимости и будет строго разделен\nиз текущего выпуска / Предлагаемые токены Dineli ERC 20.",
            "_4_paragraph": "##* Риски, связанные с деятельностью эмитента.\n\t* Риски, связанные с концентрацией инвестиций##",
            "_5_paragraph": "Прибыль, связанная с Предложенными токенами Dineli ERC 20, зависит исключительно от годового дохода от аренды и / или реализованного капитала.\nприбыль от продажи Недвижимости (совместно именуемая «Выручка»), которая влечет за собой риск концентрации. Любой (временный)\nуменьшение или отсутствие дохода от аренды или реализованная потеря стоимости также несут исключительно инвесторы, которые\nподписался на предложенные токены Dineli ERC 20. Следовательно, доход и риски разной недвижимости не учитываются.\nобъединены.\n\nВышеупомянутый риск концентрации означает, среди прочего, что, если доход от аренды неутешителен, это может\nотрицательно повлияет на возврат предложенных токенов Dineli ERC 20. Если продажа Недвижимости сопровождается\nснижение стоимости, например, в результате общего снижения цен на недвижимость, каждый Держатель токена может требовать только профессионального\nrata часть выручки от продажи.\n\nНи при каких обстоятельствах Эмитент не может нести ответственность за неутешительную Выручку.",
            "_6_paragraph": "## * Риски, связанные с возможной несостоятельностью Эмитента ## \n \tСуществует риск того, что в результате банкротства Эмитента Держатели токенов не смогут восстановить \n \t суммы, на которые они имеют право. В принципе не исключено, что Эмитент не сможет выполнить взятые на себя обязательства.",
            "_7_paragraph": "## * Риски, связанные с недвижимостью \n \t * Риски, связанные с недвижимостью ##",
            "_8_paragraph": "Из-за своего характера Недвижимость может функционально и / или физически стареть, что может привести к потере ее привлекательности. В этом\nВ этом случае могут потребоваться дополнительные инвестиции, которые могут сказаться на доходах.\n\nДругие риски могут включать, помимо прочего, (полное или неполное) разрушение Имущества, почвы.\nзагрязнение, экспроприация, асбест, стихийные бедствия, война, террор, другие бедствия и непокрытый ущерб или расходы\nиз-за пожара. - или другие страховщики. Однако перед покупкой Недвижимости [была / проводится] комплексная проверка.",
            "_9_paragraph": "## * Риски, связанные со строительными работами в случае нового строительства ## \n \tНастоящее предложение относится к недвижимости, которую еще предстоит создать. Регистрация может быть связана с рисками контрагента, если подрядчики, \n \tсубподрядчики, поставщики, архитекторы или другие заинтересованные стороны не выполняют свои обязательства.] \n \t \n \t ## * Риски, связанные с цикличностью рынка недвижимости # # \n \tРынок недвижимости носит циклический характер, связанный, в частности, с общей экономической ситуацией, процентными ставками и \n \t ожиданиями основных игроков в отношении экономического роста и инфляции. Экономический спад, рецессия или \n \t кризис регионального, национального или международного масштаба может оказать негативное влияние на доход.",
            "_10_paragraph": "* Риски, связанные с офертой\n* Риски, связанные с ограниченной ликвидностью и стоимостью токенов Dineli ERC 20\nПредлагаемые токены Dineli ERC 20 не котируются и не будут котироваться на регулируемом рынке или в MTF (многостороннем\nТорговая площадка). Эмитент не организует вторичный рынок. Более того, предлагаемые токены Dineli ERC 20 не\nпредлагать любую защиту от инфляции или денежной эрозии.",
            "_11_paragraph": "* Риски, связанные с изменением финансового регулирования или надзорной позиции\nВполне возможно, что выпуск Предложенных токенов Dineli ERC 20 будет регулироваться более строгими или измененными правилами в\nбудущее, или компетентный надзорный орган пересмотрит свою позицию в этом отношении. В этом случае Эмитент может понести\nзатраты на соблюдение требований, которые могут повлиять на выручку.\n\n* Риски, связанные с пандемией COVID-19 и экономическим кризисом\nТекущая пандемия COVID-19 и меры, принимаемые правительством, могут оказать непредсказуемое влияние на реальную\nрынок недвижимости и о доходах. Риск задолженности по арендной плате или возникновения вакансий обычно возрастает во время экономического кризиса или кризиса в области здравоохранения.\n\n* Риски, связанные с использованием сайта\nТехнические сбои могут возникнуть при использовании веб-сайта, на котором предлагаются Предлагаемые токены Dineli ERC 20, например, но\nне ограничиваясь проблемами входа в систему, покупкой или регистрацией, перегрузкой сервера, кибератаками (например, взломом, фишингом).",
            "_12_paragraph": "##Часть II. - Информация об эмитенте\n\tA. Идентификационные данные эмитента##",
            "_1_content": {
                "1°": {
                    "name": "1 °",
                    "lifespan": "Место нахождения \t <div> Юридическая форма <div> Номер компании \t \n Страна происхождения \t \n веб-адрес \t \n \t \t \t \t \t \t </div> </div>",
                    "purpose": "22B Engelhoekstraat, 9800 Sint-Martens-Leerne \n BV \n 769577115 \n Бельгия \n www. dineli.be&nbsp;(быть “&nbsp;Платформа&nbsp;”)\t \t \t \t \t \t \n \t \t \t \t \t \t "
                },
                "2°": {
                    "name": "2 °",
                    "lifespan": "Описание деятельности \n эмитента \t \n \t \t \t \t \t \t",
                    "purpose": "Единственным видом деятельности Эмитента является предложение токенов Dineli ERC 20 потенциальным \n инвесторам, чтобы позволить им косвенно инвестировать в недвижимость. \t \t \t \t \t \t \n \t \t \t \t \t \t"
                },
                "3°": {
                    "name": "2 °",
                    "lifespan": "В той мере, в какой такие\nинформация известна\nэмитент или заявитель\nдопуск к торгам, удостоверение личности\nлиц, владеющих более\n5% от капитала эмитента,\nи размер (выраженный как\nпроцент капитала)\nпакеты акций, которые они держат\n\nВ связи с\nсделки между\nэмитент и указанные лица\nдо 3 ° и / или связанных\nстороны, кроме акционеров:",
                    "purpose": "По состоянию на 01.08.2021 г. следующие лица владеют более 5%\nАкции эмитента:\n(i) E. Warmoes владеет 100% капитала"
                },
                "4°": {
                    "name": "4 °",
                    "lifespan": "- характер и размер всего\nтранзакции, которые индивидуально\nили вместе, являются существенными для\nэмитент.",
                    "purpose": "Компания dineli Real Estate A была основана 14.06.2021."
                },
                "5°": {
                    "name": "5 °",
                    "lifespan": "Личность участников\nправового управления\nорган эмитента (указание\nпостоянного\nпредставители по делу\nдиректоров или руководителей, которые\nюридические лица),\nчлены правления\nкомитет и члены\nтел, обвиненных в\nповседневное управление",
                    "purpose": "Совет директоров\nЭмитентом управляет один директор, а именно: Э. Вармоес.\nИсполнительный комитет\nОрган, отвечающий за повседневное управление, состоит из:\nE. Warmoes."
                },
                "6°": {
                    "name": "6 °",
                    "lifespan": "Что касается последнего полного\nфинансовый год, общая сумма\nвознаграждения\nлица, указанные ниже 5 °,\nи общая сумма\nсуммы зарезервированы или вменены\nэмитентом или его\nдочерние компании для оплаты\nпенсий или аналогичных\nльготы или соответствующий\nотрицательное заявление",
                    "purpose": "[Эмитент был зарегистрирован 14.06.2021."
                },
                "7°": {
                    "name": "7 °",
                    "lifespan": "Для лиц, указанных\nниже 5 °, упоминание любого\nосуждение, как указано\nв статье 20 Закона о\n25 апреля 2014 г.\nстатус и контроль\nкредитные учреждения и\nброкерские фирмы или\nсоответствующий отрицательный\nутверждение",
                    "purpose": "За последние пять лет [не был членом совета директоров\nдиректора или исполнительного совета: (i) признаны виновными в мошенничестве\nправонарушения;"
                }
            },
            "_second_para_heading": "##Б. Финансовая информация об эмитенте##",
            "_2_content": {
                "1°": {
                    "name": "1 °",
                    "lifespan": "Поскольку эмитент был\nуже активен в то время,\nего годовой отчет о\nпоследние два финансовых года,\nпроверены, где это уместно, я\nn в соответствии со статьей\n13, §§ 1 или 2, 1 ° Закона\nот 11 июля 2018 г.",
                    "purpose": "Эмитент был зарегистрирован 14.06.2021 и, следовательно, имеет\nфинансовой отчетности пока нет."
                },
                "2°": {
                    "name": "2 °",
                    "lifespan": "Заявление эмитента о том, что\nон считает, что работает\nкапитала достаточно для удовлетворения\nего потребности в следующие двенадцать\nмесяцев или, если нет, то как это\nнамеревается предоставить\nдополнительный оборотный капитал\nнужный",
                    "purpose": "Оборотный капитал dineli Real Estate A достаточен для удовлетворения\nсвои текущие обязательства и это, по крайней мере, на период 12 месяцев\nпосле даты публикации этой заметки."
                },
                "3°": {
                    "name": "3 °",
                    "lifespan": "Отчет о капитале и\nзадолженность (с указанием\nдолги с и без\nгарантии и обеспеченные\nи необеспеченные долги) нет\nпозднее, чем за 90 дней до\nдата документа.",
                    "purpose": "Состояние на 14.06.2021\n(я)"
                },
                "4°": {
                    "name": "4 °",
                    "lifespan": "Описание любого значимого\nизменение финансового или\nторговая позиция, которая произошла\nпосле окончания последнего\nфинансовый год, к которому\nгодовые отчеты, указанные\nменее 1 °, или\nсоответствующий отрицательный\nутверждение",
                    "purpose": "Эмитент был зарегистрирован 14.06.2021 и, следовательно,\nне иметь заключительного финансового года."
                }
            },
            "_third_para_heading": "## C. Описание базового актива \t \t \t \n \t Часть III. - Информация о предложении инвестиционных инструментов \t \t \t \n \t A. Описание предложения \t \t \t \n \t ##",
            "_3_content": {
                "1°": {
                    "name": "1 °",
                    "lifespan": "Условия предложения\n\n\nМинимальная сумма, на которую\nпредложение сделано\n\nМинимум и / или максимум\nсумма подписки на\nинвестор",
                    "purpose": "Любое физическое или юридическое лицо, учрежденное в Бельгии, может подписаться\nк Предложенным токенам Dineli ERC 20 в соответствии с\nпроцедура, изложенная в условиях выдачи в отношении\nПредлагаемые токены Dineli ERC 20 ("
                },
                "3°": {
                    "name": "3 °",
                    "lifespan": "Общая стоимость инвестиции\nпредлагаемые инструменты",
                    "purpose": "50 евро x"
                },
                "4°": {
                    "name": "4 °",
                    "lifespan": "Расписание предложения: начало\nи дату закрытия предложения,\nдата выпуска инвестиции\nинструменты",
                    "purpose": "Срок подписки исчисляется с момента выдачи информации\nпримечание к дате закрытия."
                },
                "5°": {
                    "name": "5 °",
                    "lifespan": "Затраты на инвестора",
                    "purpose": "Затраты, связанные с недвижимостью, начисляются или перекладываются на\nДержателям токенов, в том числе, среди прочего:\nвознаграждение управляющего, недвижимого имущества\nналоги и другие базовые сборы, расходы, связанные с Платформой,\nстраховки, стоимость капитала Эмитента и т. д.)\n\n\nОбщие годовые затраты оцениваются в расчете на один предложенный иммо-токен.\nна момент информационной записки."
                }
            },
            "_fourth_para_heading": "## B. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Причины предложения ##",
            "_4_content": {
                "1°": {
                    "name": "1 °",
                    "lifespan": "Описание предполагаемого\nиспользование собранных сумм",
                    "purpose": "Текущее предложение направлено на финансирование покупки Недвижимости."
                },
                "2°": {
                    "name": "2 °",
                    "lifespan": "Детали финансирования\nпроект, который предлагают\nстремится реализовать",
                    "purpose": "Текущее предложение направлено на финансирование покупки недвижимости.\nИмущество."
                }
            },
            "_fifth_para_heading": "<div><span style='color: rgb(3, 255, 164); font-family: var(--bs-body-font-family); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);'>Часть 4. &nbsp; - Информация о предлагаемых инвестиционных инструментах \t \t \t</span><br></div>##\t A. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Характеристики предлагаемых инвестиционных инструментов ##<br><div>##<br>##</div>",
            "_5_content": {
                "1°": {
                    "name": "1 °",
                    "lifespan": "Характер и категория\nинвестиционные инструменты",
                    "purpose": "Предлагаемые токены Dineli ERC 20 являются «токенизированными» долгами.\nинструменты, которые включают права на доход, выручку\nи стоимость реализации недвижимого имущества, определенная на\nвремя выдачи."
                },
                "2°": {
                    "name": "2 °",
                    "lifespan": "Монета, номинал и\nНоминальная стоимость",
                    "purpose": "Предлагаемые токены Dineli ERC 20 номинированы в евро,\nносят номинал «Dineli ERC 20 Tokens» и у каждого\nноминальной стоимостью 50 евро."
                },
                "3°": {
                    "name": "3 °",
                    "lifespan": "Описание предполагаемого\nиспользование собранных сумм",
                    "purpose": "Предлагаемые токены Dineli ERC 20 имеют фиксированный срок 30.\n(30 лет."
                },
                "4°": {
                    "name": "4 °",
                    "lifespan": "Рейтинг инвестиции\nинструменты в столице\nструктура эмитента в\nсобытие неплатежеспособности",
                    "purpose": "Предлагаемые токены Dineli ERC 20 имеют такой же рейтинг\n("
                },
                "5°": {
                    "name": "5 °",
                    "lifespan": "Ограничения на бесплатные\nперевод инвестиций\nинструменты",
                    "purpose": "Предлагаемые токены Dineli ERC 20 можно свободно передавать."
                },
                "6°": {
                    "name": "6 °",
                    "lifespan": "Годовая процентная ставка",
                    "purpose": "Эмитент предоставляет оценку валового дохода от аренды и\nприрост капитала в год на момент передачи Имущества.\n\n- Стоимость недвижимости, в которую инвестировано данное предложение.\n\n- Ожидаемый годовой доход от аренды\n\n- Ожидаемые расходы на годовой основе"
                },
                "7°": {
                    "name": "7 °",
                    "lifespan": "Дата, когда начисляются проценты\nставка оплачена",
                    "purpose": "Переменный доход от аренды Объекта выплачивается ежегодно\nпервого числа июня месяца."
                }
            },
            "_13_paragraph": "## Часть V. - Любая другая существенная информация, адресованная в устной или письменной форме одному или нескольким инвесторам \n \n \t1° Собрания держателей токенов \n \t1 ° Общие положения ## \n \t \n \t Собрания держателей токенов проходят под председательством председателя совета директоров Эмитента или его заместителя, уполномоченного \n \t советом директоров . Председатель и назначенный им секретарь образуют бюро. Каждый Держатель токена может \n \t быть представлен на собрании доверенным лицом, независимо от того, является он Владельцем токена или нет. Совет директоров эмитента может \n \t определять форму доверенных лиц.",
            "_14_paragraph": "2 ° Информационные встречи\n\nИнформационное собрание проводится ежегодно, по должности и без предварительного уведомления, в первую пятницу февраля. Если этот день выпадет на\nгосударственный праздник, встреча состоится в следующий рабочий день. Встреча будет проводиться в цифровом формате [через платформу].\n\nВ этом случае совет директоров объяснит счета, относящиеся к зданиям, и проинформирует собрание о\nвсе важные элементы, связанные с недвижимостью и предложенными токенами Dineli ERC 20.",
            "_15_paragraph": "3 ° Внеочередные общие собрания\n\nКроме того, Эмитент может, если сочтет это необходимым и по единственной инициативе совета директоров, созвать\nвнеочередное общее собрание держателей токенов, которое может принимать решения, обязательные для всех держателей токенов. В\nЭмитент приглашает Держателей токенов через уведомление на Платформе. Встреча будет проводиться в цифровом формате [через платформу].\n\nСледующие ниже решения требуют предварительного согласия общего собрания Держателя токенов и в любом случае внеочередного\nОбщее собрание Держателей Токенов созывается советом директоров Эмитента:\n*\nПередача Недвижимости в один из моментов передачи, а именно по истечении 5 (пяти), 10 (десяти) или 15 (пятнадцати) лет с момента передачи\nДата выпуска. За шесть (6) месяцев до любого или предстоящего времени передачи Держатель токена будет уведомлен о Времени передачи и\nсможет дать согласие на передачу собственности.\n* В случае неблагоприятной рыночной конъюнктуры, в том числе падения цен на недвижимость, момент передачи может быть перенесен на\nвнеочередные общие собрания держателей токенов;\n\n* Исключительные возможности продать недвижимость вне установленных сроков передачи, включая продажу компании, принадлежащей\nгруппе эмитента;\n* Возможное расширение или преобразование Недвижимости на сумму, превышающую 10% от ее текущей продажной стоимости.\nПрежде чем такое решение будет принято, собрание держателей токенов должно принять решение о методе его финансирования. Если финансирование сделано\nпосредством новой эмиссии токенов Dineli ERC 20 держателям токенов предоставляется преимущественное право. Они могут использовать это\nправо преференциальной подписки в течение 15 (пятнадцати) дней с момента открытия подписки;\n* Назначение нового контролера управления;\n* Реконструкция, если Недвижимость полностью или частично разрушена;\n* Изменение условий выпуска токенов Dineli ERC 20.\n* Внеочередное общее собрание может правомочно проводить совещание только в том случае, если участники представляют не менее половины существующих\nПредложены токены Dineli ERC 20. Если это условие не выполняется, требуется новая встреча. Вторая встреча должна пройти\nместо в течение месяца после первой встречи и возможность обсуждения независимо от количества токенов Dineli ERC 20\nна предложение, настоящее или представленное.\n\nКаждый предложенный жетон иммо-долга дает право на один голос. Если право собственности на предложенный иммо-долговый токен разделено\nмежду разными лицами [совет директоров / директор] имеет право приостановить предоставленное ему право голоса.\nдо тех пор, пока одно лицо не будет назначено Держателем токена в отношении Эмитента.\n\nЛюбое решение об изменении Условий выпуска принимается большинством в [четыре пятых] поданных голосов. Все остальные решения могут быть\nпринимается [двумя третями / простым] большинством поданных голосов. Во всех случаях воздержавшиеся не включаются ни в числитель, ни в числитель.\nили знаменатель.",
            "_16_paragraph": "## 1. Контроллер управления ## \n \t Эмитент назначит контролера управления для защиты интересов Держателей токенов. \n \t \n \t Контроллер управления имеет следующие обязанности: \n \t \n \t * Утвердить расчет операционного результата и ликвидационный баланс и внести необходимые комментарии и \n \t предложения по этому поводу. С этой целью Совет директоров Эмитента представит расчет руководству \n \t контролеру в течение месяца, следующего за закрытием финансового года или передачей Недвижимого имущества. Управляющий \n \t контролер составит отчет о вышеупомянутых расчетах в течение одного месяца с момента его получения, в котором он выражает \n \t свое мнение по существу транзакций и свое мнение о правильности счетов; \n \t * Оценить сделки Эмитента и высказать свое мнение по существу, в частности, с целью информирования \n \t Держателей токенов. \n \t В частности, оценка должна охватывать: \n \t \n \t * Полезное использование средств и назначение временных инвестиций; \n \t * Соблюдение различными сторонами соглашений о приобретении, управлении и аренде Недвижимого имущества; \n \t * обоснование любых работ по обновлению, ремонту или расширению; \n \t * Условия любой передачи; \n \t * Созыв внеочередного общего собрания Держателей токенов. \n \t * Для предоставления рекомендаций совету директоров эмитента, если конверсия касается 30% или менее существующей поверхности ce \n \t области Имущества; \n \t * Посещение внеочередных общих собраний Держателей токенов с правом совещательного голоса. \n \t При выполнении своих обязанностей управляющий контролер имеет право доступа все документы Эмитента, касающиеся \n \t распределения сумм, причитающихся Держателям токенов. Он может обратиться за советом к экспертам в особых случаях, требующих \n \t конкретных технических знаний, если это не влечет за собой необоснованные расходы для Эмитента.",
            "_17_paragraph": "1. Налоговый режим предложенных токенов Dineli ERC 20\nС налоговой точки зрения, часть платежей, производимых Эмитентом держателям токенов, представляет собой погашение\nсумма подписки. Эта часть не облагается налогом в Бельгии. Баланс платежей, произведенных Эмитентом на Токен\nДержатели представляют движимый доход и, в принципе, облагаются налогом у источника. Однако полного анализа нет.\nздесь представлены все налоговые аспекты, связанные с Предлагаемыми токенами Dineli ERC 20.\n\nДержатели токенов должны проконсультироваться со своими налоговыми консультантами относительно последствий налогового законодательства, применимого в их\nгосударство гражданства, места жительства, обычного проживания или постоянного местожительства и налогового законодательства Бельгии в отношении приобретения,\nхранение и передача Предложенных токенов Dineli ERC 20 и получение процентных платежей, выплат основной суммы и / или\nдругие суммы в рамках Предложенных токенов Dineli ERC 20."
        },
        "General Information": "Общая информация",
        "Save changes": "Сохранить изменения"
    },
    "home": {
        "Fractional and frictionless real estate investing": "Дробное и беспроблемное инвестирование в недвижимость",
        "OWNERSHIP REINVENTED": "ВОССТАНОВЛЕНИЕ СОБСТВЕННОСТИ",
        "For the first time, investors around the globe can buy into the US real estate market through fully-compliant, fractional, tokenized ownership. Powered by blockchain.": "Впервые инвесторы со всего мира могут покупать недвижимость на рынке недвижимости США через полностью соответствующее, дробное, токенизированное владение. Работает на блокчейне.",
        "EXPECTED ROI": "ОЖИДАЕМЫЙ ROI",
        "(rental income)": "(рентный доход)",
        "Up to 12%": "До 12%",
        "GET STARTED": "НАЧАТЬ",
        "AS SEEN ON": "КАК ВИДНО НА",
        "Dineli is the easiest and most transparent way to invest in income generating Real Estate in US Market": "Dineli - это самый простой и прозрачный способ инвестировать в доходную недвижимость на рынке США.",
        "Start earning a second income today": "Начни получать второй доход сегодня",
        "Buy Real estate hassle-free": "Купить недвижимость без проблем",
        "Invest in under 3 minutes": "Инвестируйте менее чем за 3 минуты",
        "The new way to get a diversified Portfolio": "Новый способ получить диверсифицированный портфель",
        "Real estate NOW liquid. Resell it anytime": "Недвижимость СЕЙЧАС ликвидна. Перепродать в любое время",
        "is regulated by the US Financial Service Authority ": "регулируется Управлением финансовых услуг США",
        "HOW IT WORKS": "КАК ЭТО РАБОТАЕТ",
        "HOW DOES IT WORK?": "КАК ЭТО РАБОТАЕТ?",
        "Email Address": "Адрес электронной почты",
        "Find out why now is a great time to buy US Real Estate": "Узнайте, почему сейчас прекрасное время для покупки недвижимости в США.",
        "WHAT DO WE DO AT DINELI": "ЧТО МЫ ДЕЛАЕМ В DINELI",
        "We sell Real Estate properties through fractional ownership using blockchain technology. Each Real Estate Property offered to investors on Dineli is owned by a Limited Liability Corporation (LLC) which is fractionated and Tokenized. The DineliTokens created for each property are then made available for purchase on Dineli platform.": "Мы продаем недвижимость через долевое владение с использованием технологии блокчейн. Каждая недвижимость, предлагаемая инвесторам на Dineli, принадлежит корпорации с ограниченной ответственностью (LLC), которая разделена и токенизирована. Токены DineliTokens, созданные для каждого объекта недвижимости, затем становятся доступными для покупки на платформе Dineli.",
        "Become investor": "Стать инвестором",
        "It’s never been easier to invest in residential real estate": "Никогда не было так просто инвестировать в жилую недвижимость",
        "Sign up for free to access property details and get a personalized dashboard": "Зарегистрируйтесь бесплатно, чтобы получить доступ к информации об объекте недвижимости и получить персональную панель управления",
        "Browse available properties and make an investment": "Просмотрите доступные свойства и сделайте вложение",
        "Receive your periodic distributions when rent is paid": "Получайте периодические выплаты при уплате арендной платы. Реинвестируйте, чтобы умножить свою прибыль, или снимайте, чтобы наслаждаться своими деньгами!",
        "Re-invest to multiply your returns or withdrow to enjoy your cash!": "Повторно инвестируйте, чтобы увеличить свою прибыль, или снимайте, чтобы наслаждаться своими деньгами!",
        "Create An Account": "Завести аккаунт",
        "Start Investing": "Начать инвестировать",
        "SIGN up free": "ЗАРЕГИСТРИРУЙТЕСЬ бесплатно",
        "Interested in Updates?": "Заинтересованы в обновлениях?",
        "The Dineli Newsletter": "Информационный бюллетень Динели",
        "Fractional, liquid real estate investing.": "Дробное, ликвидное инвестирование в недвижимость.",
        "Stay in Touch With Us.": "Оставайтесь с нами на связи.",
        "Newsletter SIGN UP": "Новостная рассылка ПОДПИСАТЬСЯ",
        "Why invest in real estate": "Зачем инвестировать в недвижимость",
        "It's an asset class that offers steady income and low volatility": "Это класс активов, который предлагает стабильный доход и низкую волатильность.",
        "Best Performing Asset Class through Time": "Наиболее эффективный класс активов во времени",
        "Real Estate has historically been the number 1 investment for wealth creation": "Недвижимость исторически была инвестицией No 1 для создания богатства",
        "Passive Income": "Пассивный доход",
        "Real Estate generates a recurring income stream from renting out the property": "Недвижимость генерирует повторяющийся поток доходов от сдачи недвижимости в аренду",
        "Stability": "Устойчивость",
        "Real Estate prices tend to be less volatile than stocks and other financial assets over the long run": "Цены на недвижимость, как правило, менее волатильны, чем акции и другие финансовые активы в долгосрочной перспективе.",
        "Residential": "Жилой",
        "Covid-19 has made housing more relevant than ever before": "Covid-19 сделал жилье более актуальным, чем когда-либо прежде",
        "START NOW": "НАЧАТЬ СЕЙЧАС",
        "NEED HELP GETTING STARTED?": "НУЖНА ПОМОЩЬ В НАЧАЛЕ РАБОТЫ?",
        "Talk to one of our team members and start building your portfolio": "Поговорите с одним из членов нашей команды и начните создавать свое портфолио",
        "SCHEDULE A CALL": "ЗАПЛАНИРОВАТЬ ЗВОНОК",
        "Your Full Name": "Ваше полное имя",
        "This field is required": "Это поле обязательно для заполнения",
        "Your Email Address": "Ваш адрес электронной почты",
        "Please enter a valid email address": "Пожалуйста, введите действительный адрес электронной почты",
        "Your Contact Number": "Ваш контактный номер",
        "Your Comments": "Ваши комментарии",
        "(optional)": "(необязательно)",
        "You can write your comments here": "Вы можете написать свои комментарии здесь",
        "Cancel": "Отмена",
        "Earn Income": "Зарабатывать доход",
        "Enjoy Your Returns": "Наслаждайтесь возвратом",
        "Submit Request": "Отправить запрос"
    },
    "Register": {
        "": "Регистрировать",
        "FIRST NAME": "ИМЯ",
        "LAST NAME": "ФАМИЛИЯ",
        "PHONE": "ТЕЛЕФОН",
        "USERNAME": "ИМЯ ПОЛЬЗОВАТЕЛЯ",
        "EMAIL ADDRESS": "АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
        "PASSWORD": "ПАРОЛЬ",
        "ARE YOU A RESIDENT OR CITIZEN OF THE UNITED STATES OR ITS TERRITORIES?": "ВЫ ЯВЛЯЕТЕСЬ РЕЗИДЕНТОМ ИЛИ ГРАЖДАНИНОМ СОЕДИНЕННЫХ ШТАТОВ ИЛИ ИХ ТЕРРИТОРИЙ?",
        "YES": "ДА",
        "NO": "НЕТУ",
        "REGISTER": "РЕГИСТРИРОВАТЬ",
        "Please input first name": "Пожалуйста, введите имя",
        "Please input last name": "Пожалуйста, введите фамилию",
        "Please input user name": "Пожалуйста, введите имя пользователя",
        "Please input phone": "Пожалуйста, введите телефон",
        "Please input email": "Пожалуйста, введите адрес электронной почты",
        "Please input correct email address": "Пожалуйста, введите правильный адрес электронной почты",
        "Please input the password": "Пожалуйста, введите пароль"
    },
    "Product": {
        "Minimum Investment": "Минимальные инвестиции",
        "TOTAL PRICE": "ОБЩАЯ СТОИМОСТЬ",
        "TOKEN PRICE": "ЦЕНА ТОКЕНА",
        "RENT PER TOKEN": "АРЕНДНАЯ ПЛАТА ЗА ТОКЕН",
        "Expected Yield": "Ожидаемая доходность",
        "Invest": "Инвестировать",
        "Total Tokens": "Всего токенов",
        "Tokens Available": "Доступные токены",
        "Sold Out": "Распродано",
        "Coming Soon": "Скоро",
        "Start Now": "Начать сейчас"
    },
    "Login": {
        "": "Вход в систему",
        "Please input user name or email": "Пожалуйста, введите имя пользователя или адрес электронной почты",
        "Please input the password": "Пожалуйста, введите пароль",
        "USERNAME OR EMAIL ADDRESS": "ИМЯ ПОЛЬЗОВАТЕЛЯ ИЛИ АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
        "PASSWORD": "ПАРОЛЬ",
        "REMEMBER ME": "ЗАПОМНИТЬ МЕНЯ",
        "Lost your password?": "Забыли пароль?"
    },
    "GetAccess": {
        "Exclusive Real Estate Investment": "Эксклюзивные инвестиции в недвижимость",
        "Revolutionizing": "Революцию",
        "property ownership": "владение недвижимостью",
        "Blockchain": "Блокчейн",
        "Powered by": "Руководствовался",
        "Rental Income Up to": "Доход от аренды до",
        "Yield": "Урожай",
        "Get me access": "Получить доступ",
        "Invitation code": "Код приглашения"
    },
    "Team2": {
        "Meet Our Team": "Познакомьтесь с нашей командой",
        "Dineli is a union of seasoned real estate and blockchain industry executives, along with marketing, ecommerce and technology experts. Together, we are executing our collective vision to create a new real estate ownership experience.": "Dineli - это союз опытных руководителей индустрии недвижимости и блокчейна, а также экспертов по маркетингу, электронной коммерции и технологиям.Вместе мы реализовываем наше коллективное видение по созданию нового опыта владения недвижимостью."
    },
    "SellTokens": {
        "Success": "Успех",
        "Sell token request success": "Успешное продаю запрос токена",
        "Sell Tokens": "Продажа токенов",
        "Sign in to sell your tokens!": "Войдите, чтобы продать свои токены!",
        "SIGN IN": "ВОЙТИ",
        "Tokens": "Маркеры",
        "desc-1": "Динели выкупит ваши ДинелиТокены! Эта услуга ограничена $2000 в неделю.Обратный выкуп токенов требует одобрения Dineli и может занять до 10 рабочих дней.Мы ценим Ваше терпение!",
        "desc-2": "В настоящее время мы находимся \n Выкуп токенов у \n свойства с этими статусами",
        "SOLD OUT": "ПРОДАНО",
        "UNDER RENOVATION": "В СТАДИИ РЕНОВАЦИИ",
        "OFFERING CLOSED": "ПРЕДЛОЖЕНИЕ ЗАКРЫТО",
        "Sell Tokens From Property": "Продажа токенов из собственности",
        "Property": "Свойство",
        "Price-Token": "Цена/Токен",
        "Sale Price": "Цена продажи",
        "SUBTOTAL": "ПРОМЕЖУТОЧНАЯ СУММА",
        "DINELI FEE": "ДИНЕЛИ ФЕЕ",
        "PROCESSOR FEE": "ПЛАТА ЗА ПРОЦЕССОР",
        "TOTAL SALE": "ВСЕГО ПРОДАЖ",
        "I verify that these values are correct.": "Я проверяю правильность этих значений.",
        "SELL TOKENS": "ПРОДАЖА ТОКЕНОВ"
    },
    "Privacy": {
        "pol": {
            "phone": "Телефон",
            "email": "Эл. адрес",
            "_1_paragraph": "Определения\n- Платформа: электронная почта info@dineli.com и все подчиненные страницы;\n- Посетитель: лицо, которое посещает Платформу;\n- Клиент: человек, который размещает заказ на Платформе.",
            "_2_paragraph": "Общий\ndineli несет ответственность за обработку ваших личных данных на Платформе.\n\ndineli соблюдает Закон от 8 декабря 1992 г. о защите конфиденциальности в отношении обработки персональных\ndata »с поправками, внесенными Законом от 11 декабря 1998 г., а также положениями о борьбе со спамом Книги XII Кодекса\nЭкономический закон относительно «закона электронной экономики».\n\ndineli также соблюдает Европейский Регламент 2016/679 от 27 апреля 2016 г. о защите личных данных с помощью\nдействующей Политики конфиденциальности.",
            "_3_paragraph": "Личные данные\nПерсональные данные, которые вы нам предоставляете:\n\nАйпи адрес;\nсерфинг поведение;\nисточник;\nусловия поиска;\nданные для входа;\nадрес электронной почты;\nизображение профиля;\nКонтактная информация.\ndineli может собирать данные о вас несколькими способами:\n\nс помощью файлов cookie;\nво время вашей регистрации или использования платформы;\nзапрашивая дополнительную информацию, следуя контактам, которые вы установили с dineli через этот сайт;\nпри заполнении форм для обсуждения вашей проблемы или контактных лиц;\nпри вводе, совместном использовании и пересылке данных по вашей инициативе, которыми вы делитесь с другими пользователями на наших сайтах.",
            "_4_paragraph": "Цели обработки\ndineli будет использовать полученные от вас Персональные данные только в следующих целях:\n\nуправление вашей учетной записью на Платформе с целью предоставления вам наилучшего возможного обслуживания на правовой основе\nявляясь исполнением запрошенного вами соглашения;\nотправка вам прямого маркетинга, информационных бюллетеней, рекламных акций и рекламных акций с вашего явного предварительного согласия в качестве законного основания;\nадекватно отвечая на ваши вопросы о Платформе или о предоставлении услуг на правовой основе\nпредоставление услуги, которую вы запросили;\nпроверка уникальности введенных данных и правдивости дела.\nВы не обязаны раскрывать свои Персональные данные, но понимаете, что предоставление определенных услуг становится\nневозможно, если вы откажетесь от обработки.",
            "_5_paragraph": "прямой маркетинг\nПерсональные данные также будут использоваться для прямого маркетинга, если вы дали на это дополнительное явное разрешение.\n(\"выбрать в\").\n\nЕсли вы уже включены в наш список рассылки для получения маркетинговых материалов в бумажной и / или электронной форме, dineli может\nиспользовать ваши данные для отправки маркетинговых и других материалов, связанных с dineli, ее продуктами и / или услугами. dineli может использовать данные\nпредоставленные вами для обновления документов, хранящихся в dineli.\n\nЭто согласие может быть отозвано в любое время без обоснования и бесплатно, например, нажав на\nссылка для отказа от подписки, предоставленная для этой цели внизу каждого рекламного электронного письма.",
            "_6_paragraph": "Передача третьим лицам\nВ случае полной или частичной реорганизации или передачи деятельности dineli, посредством которой она реорганизуется, передает,\nпрекращает свою коммерческую деятельность или если dineli обанкротится, это может означать, что ваши данные будут переданы новым организациям или третьим лицам.\nстороны, через которые полностью или частично осуществляется коммерческая деятельность dineli. переданы.\n\ndineli приложит разумные усилия, чтобы заранее проинформировать вас о том, что dineli раскроет ваши данные указанной третьей стороне,\nно вы также признаете, что это технически или коммерчески не осуществимо ни при каких обстоятельствах.\n\ndineli не будет продавать, сдавать в аренду, распространять или иным образом делать ваши Персональные данные коммерчески доступными третьим лицам, за исключением случаев, когда\nописано выше или без вашего предварительного согласия.\n\nВ редких случаях от dineli может потребоваться раскрыть ваши Персональные данные в соответствии с постановлением суда или в соответствии с другими\nобязательные законы или постановления. dineli приложит разумные усилия, чтобы сообщить вам об этом заранее, если это не\nс учетом юридических ограничений.",
            "_7_paragraph": "##Длительность обработки##\n Персональные данные хранятся и обрабатываются нами в течение периода, необходимого для целей \n обработка и в функции договорных отношений.",
            "_8_paragraph": "Ваши права\nУ вас есть следующие права в отношении ваших личных данных:\n\nПраво доступа и проверки: вы имеете право в любое время бесплатно ознакомиться со своими личными данными, поскольку\nа также использование нами ваших личных данных.\nПраво на исправление, удаление и ограничение: вы вправе решать, передавать ли ваши личные данные\ndineli. Кроме того, вы всегда имеете право попросить нас исправить, дополнить или удалить ваши личные данные. Ты\nподтверждаем, что в случае отказа в общении или запроса на удаление личных данных определенные услуги и\nтовары не будут доступны. Вы также можете потребовать ограничения обработки ваших Персональных данных.\nПраво на возражение: вы также имеете право возражать против обработки ваших личных данных по серьезным и законным причинам.\nКроме того, вы всегда имеете право возражать против использования личных данных в целях прямого маркетинга; в таком случае\nобъяснять причины не нужно.\nПраво отозвать согласие: если обработка основана на вашем предыдущем согласии, вы имеете право отозвать это согласие.\nсогласие.\nВы можете воспользоваться своими правами, связавшись с нами или по электронной почте info@dineli.com",
            "_9_paragraph": "Безопасность и конфиденциальность\nМы разработали меры безопасности, адаптированные с технической и организационной точки зрения, чтобы избежать\nуничтожение, потеря, фальсификация, модификация, несанкционированный доступ или неправильное уведомление третьих лиц личных данных\nсобранной, а также любой другой несанкционированной обработки этой информации.\n\nНи при каких обстоятельствах dineli не несет ответственности за любой прямой или косвенный ущерб, возникший в результате неправильного или незаконного\nиспользование третьими лицами личных данных.\n\nВы должны всегда соблюдать правила безопасности, в том числе предотвращать любой несанкционированный доступ к вашему логину.\nи код. Таким образом, вы несете единоличную ответственность за использование Платформы с вашего компьютера, IP-адреса и\nидентификационные данные, а также их конфиденциальность.",
            "_10_paragraph": "## Доступ третьих лиц ## \n \t Для обработки ваших личных данных Мы предоставляем доступ к вашим личным данным нашим сотрудникам. Мы гарантируем аналогичный \n\t уровень защиты, обеспечивая принудительное исполнение договорных обязательств в отношении этих сотрудников, которые аналогичны настоящей Политике конфиденциальности \n \t.",
            "_11_paragraph": "Печенье\nЧто такое куки?\n«Cookie» - это небольшой файл, отправляемый сервером dineli и размещаемый на жестком диске вашего компьютера. Информация, хранящаяся на\nэти файлы cookie могут быть прочитаны только нами и только на время посещения Платформы.\n\nПочему мы используем файлы cookie?\nНаш веб-сайт использует файлы cookie и аналогичные технологии, чтобы отличать ваши предпочтения от предпочтений других пользователей нашего сайта.\nВеб-сайт. Это помогает нам улучшить взаимодействие с пользователем при посещении нашего веб-сайта, а также позволяет нам\nоптимизировать наш веб-сайт.\n\nТипы файлов cookie\nХотя существуют разные типы файлов cookie, различающиеся по функциональности, происхождению или сроку хранения,\nЗаконодательство в основном различает функциональные или технически необходимые файлы cookie, с одной стороны, и все другие.\nкуки с другой.\n\ndineli использует следующие «функциональные или необходимые» файлы cookie, для которых ваше предварительное согласие не требуется:\n\n* Необходимые файлы cookie позволяют пользователям перемещаться по веб-сайту и использовать его функции.\n* Функциональные файлы cookie повышают удобство использования веб-сайта, запоминая ваш выбор (например, языковые предпочтения,\nрегион, логин).\ndineli также использует следующие файлы cookie, на использование которых мы запрашиваем ваше предварительное согласие:\n\n* Производительные файлы cookie собирают данные об использовании веб-сайта, такие как количество посетителей, время, которое посетители проводят на\nвеб-страницу и сообщения об ошибках. Мы используем Google Analytics (для сбора анонимных данных о том, как используется наш веб-сайт и\nдля сбора статистики посетителей - как Google использует данные, когда вы используете сайты или приложения наших партнеров).\n* Рекламные файлы cookie гарантируют, что веб-сайт может отправлять персонализированные рекламные сообщения. Используйте наши веб-сайты для предоставления\nDoubleClick (собирает данные о просмотре страниц и рекламных объявлениях, а также может создавать профиль пользователя. Это в основном сделано\nанонимно, если пользователь не идентифицирует себя через свою учетную запись Google).\nВ отношении файлов cookie, размещаемых третьими сторонами (включая Google Analytics), мы хотели бы отослать вас к заявлениям о том, что эти\nстороны предоставляют на своих соответствующих веб-сайтах. Обратите внимание: мы не имеем никакого влияния на содержание этих\nзаявлений, ни о содержании файлов cookie этих третьих лиц.",
            "_12_paragraph": "Ваше разрешение\nПри первом посещении нашего веб-сайта вам будет предложено принять различные типы файлов cookie. Вы можете разрешить или отказаться\nКатегория файлов cookie по категориям. Вы можете изменить настройки файлов cookie для нашего веб-сайта в любое время, перейдя по гиперссылке на\nвнизу нашего сайта и таким образом отозвать свое согласие.\n\nВы можете отказаться от установки этих файлов cookie, выбрав «Отказаться от файлов cookie» на всплывающем экране, предлагаемом для первого\nвремя использования Платформы.\n\nВы также можете отказаться или заблокировать файлы cookie, изменив параметры конфигурации вашей системы навигации. Отключение\nфайлы cookie могут означать, что вы не можете использовать определенные функции Платформы.\n\nВы соглашаетесь с тем, что dineli имеет право размещать скрипт для обнаружения блокировщиков рекламы."
        },
        "": "Политика конфиденциальности",
        "Success": "Успех",
        "Privacy Policy saved!": "Политика конфиденциальности сохранена!",
        "Save changes": "Сохранить изменения"
    },
    "MyAccount": {
        "DASHBOARD": "ЩИТОК ПРИБОРОВ",
        "PORTFOLIO": "ПОРТФОЛИО",
        "ID VERIFICATION": "ПРОВЕРКА ID",
        "ORDERS": "ЗАКАЗЫ",
        "ACCOUNT DETAILS": "ДЕТАЛИ УЧЕТНОЙ ЗАПИСИ",
        "LOGOUT": "ВЫЙТИ",
        "MY ACCOUNT": "МОЙ АККАУНТ"
    },
    "AccountDetail": {
        "This field is required": "Это поле обязательно к заполнению",
        "Failed": "Не смогли",
        "Password does not match": "Пароль не подходит",
        "Account Details": "Детали учетной записи",
        "Reset Password": "Сброс пароля",
        "First Name": "Имя",
        "Last Name": "Фамилия",
        "Username": "Имя пользователя",
        "Email": "Эл. адрес",
        "Current Password": "текущий пароль",
        "Password": "Пароль",
        "Confirm": "Подтверждать",
        "Save": "Сохранить"
    },
    "Dashboard": {
        "Success": "Успех",
        "Wallet updated successfully": "Кошелек успешно обновлен",
        "ALERT": "ТРЕВОГА",
        "Please click on \"ID verification\" tab and upload your ID to verify.": "Перейдите на вкладку «Подтверждение личности» и загрузите свой идентификатор для проверки.",
        "IMPORTANT ALERT": "ВАЖНОЕ ПРЕДУПРЕЖДЕНИЕ",
        "Please transfer": "Пожалуйста, перенесите",
        "tokens to the given wallet address": "токены на указанный адрес кошелька",
        "to complete order": "завершить заказ",
        "To view details against order": "Для просмотра деталей по заказу",
        "please click on 'ORDERS' tab": "перейдите на вкладку \"ЗАКАЗЫ\"",
        "Welcome to dineli.com, Your source for Tokenized real estate": "Добро пожаловать на dineli.com, ваш источник токенизированной недвижимости",
        "Transaction hash": "Хеш транзакции",
        "Submit": "Представлять на рассмотрение",
        "desc-1": "Ознакомьтесь с новейшими предложениями dineli: торговая площадка dineli Воспользуйтесь ссылками в меню, чтобы просмотреть свое портфолио и управлять своим аккаунтом. Нужна помощь? Свяжитесь с нами через чат ниже или напишите нам по адресу: help@dineli.com."
    },
    "IDVerification": {
        "": "Подтверждение личности",
        "SUBMIT DOCUMENTS HERE": "ПОДАТЬ ДОКУМЕНТЫ ЗДЕСЬ"
    },
    "Orders": {
        "Orders": "Заказы",
        "Order": "порядок",
        "Status": "Положение дел",
        "Order Type": "Тип заказа",
        "Order Date": "Дата заказа",
        "Total Price": "Итоговая цена",
        "Total Tokens": "Всего токенов",
        "Property": "Имущество",
        "Target Wallet Address": "Целевой адрес кошелька",
        "Token Quantity": "Количество токенов",
        "Transaction Hash": "Хеш транзакции"
    },
    "Portfolio": {
        "Option1": "Опция 1",
        "Deposit xDai": "Депозит xDai",
        "Change Wallet Address": "Изменить адрес кошелька",
        "Save": "Сохранить",
        "Close": "Закрывать",
        "Rent": "Арендовать",
        "Rent Payment Method": "Способ оплаты аренды",
        "XDAI RENT DEPOSIT WALLET": "АРЕНДА ДЕПОЗИТНОГО КОШЕЛЬКА XDAI",
        "Change wallet": "Сменить кошелек",
        "desc-1": "Рента будет перечислена непосредственно на этот кошелек в сети xDai. RealT оплачивает комиссию за эти транзакции.",
        "Claim rent on Ethereum": "Требовать ренты на Ethereum",
        "Asset By Sell": "Актив на продажу",
        "Token Delivery Method": "Способ доставки токена",
        "desc-2": "ПРИМЕЧАНИЕ. Балансы токенов, хранящиеся в сети xDai, еще не отображаются в папке «Активы». Эта функция будет доступна в ближайшие недели. Просматривайте свои балансы токенов xDail в своем кошельке или через Blockscout: Blockscout",
        "5601 S Wood St, Chicago, IL 60636": "5601 S Wood St, Чикаго, IL 60636",
        "Tokens Rent": "Аренда токенов",
        "Total Price": "Итоговая цена",
        "Value Held": "Удерживаемая стоимость",
        "Fraction Held": "Удерживаемая фракция",
        "per year": "в год",
        "Tokens issued": "Выпущенных токенов",
        "Price-Token": "Цена / токен",
        "Rent Token": "Аренда токена",
        "year": "год",
        "Gross Rent": "Валовая аренда",
        "Net Rent": "Чистая рента"
    },
    "MarketPlace": {
        "price-low2low": "Цена: по возрастанию",
        "price-high2low": "Цена: по возрастающей",
        "Default Sorting": "Сортировка по умолчанию",
        "Our Listings": "Наши объявления",
        "Become the landlord of the future": "Станьте хозяином будущего",
        "desc-1": "Впервые инвесторы со всего мира могут покупать недвижимость на рынке недвижимости США через полностью соответствующее, дробное, токенизированное владение. Работает на блокчейне.",
        "LOOKING FOR OUR OLDER OFFERINGS?": "ИЩЕТЕ НАШИ ПРЕДЛОЖЕНИЯ?",
        "PREVIOUS PROPERTIES": "ПРЕДЫДУЩИЕ ОБЪЕКТЫ",
        "Showing all 10 results": "Показаны все 10 результатов"
    },
    "LostPassword": {
        "Please input user name or email": "Пожалуйста, введите имя пользователя или адрес электронной почты",
        "MY ACCOUNT": "МОЙ АККАУНТ",
        "Lost Password": "забытый пароль",
        "USERNAME OR EMAIL ADDRESS": "ИМЯ ПОЛЬЗОВАТЕЛЯ ИЛИ АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
        "Reset Password": "Сброс пароля"
    },
    "Learn": {
        "ppm": "Меморандум частного размещения (PPM)",
        "PPM Supplement": "Дополнение PPM",
        "Series Designation": "Обозначение серии",
        "Subscraption Agreement (Generic)": "Соглашение о подписке (общее)",
        "content": "Привет! Я тело",
        "Introduction to Dineli": "Знакомство с Динели",
        "desc-1": "Для тех, кто только знакомится с Dineli, прочтите это краткое введение в систему. Это дает общий обзор системы Dineli и является отличным способом начать работу.",
        "READ MORE": "ПОДРОБНЕЕ",
        "Download Whitepaper": "Скачать технический документ",
        "desc-2": "В техническом документе описывается система Dineli. Он дает объяснение необходимости токенизированной недвижимости, а также особенности того, как был построен Dineli.",
        "DOWNLOAD WHITEPAPER": "СКАЧАТЬ БЕЛОВУЮ БУМАГУ",
        "Our Documentation": "Наша документация",
        "desc-3": "Прозрачность - ключевой принцип технологии блокчейн, обеспечивающий токенизацию недвижимости. Dineli ценит этот принцип и стремится сделать как можно больше нашей документации доступной нашему сообществу."
    },
    "Home3": {
        "OUR CURATED PROPERTIES": "НАШИ ОБЪЕКТЫ",
        "Start building your real estate investment portfolio Today": "Начните формировать свой инвестиционный портфель недвижимости сегодня",
        "generating both rent and capital appreciation": "генерируя как ренту, так и прирост капитала",
        "There is no house.": "Нет дома.",
        "LOOKING FOR OUR SOLD PROPERTIES": "ИЩЕТ НАШИ ПРОДАННЫЕ ОБЪЕКТЫ",
        "PREVIOUS PROPERTIES": "ПРЕДЫДУЩИЕ ОБЪЕКТЫ"
    },
    "HowWorks": {
        "how": {
            "mainTitle": "От создания учетной записи до ваших первых инвестиций. На этой странице\nмы шаг за шагом объясняем, как инвестировать в динели впервые.",
            "_1_step": {
                "step": 1,
                "title": "Регистрация",
                "description": "Чтобы получить доступ к деталям собственности, мы просим вас\nзарегистрироваться без обязательств. Вы можете зарегистрироваться через\nКнопка «Зарегистрироваться» вверху справа. После регистрации вы\nполучит электронное письмо с подтверждением. Это может занять до\nЗа 3 минуты до того, как вы получите электронное письмо. Если вы этого не сделаете\nполучите его, отправьте сообщение на info@dineli.com"
            },
            "_2_step": {
                "step": 2,
                "title": "Загрузить и удостоверение личности",
                "description": "Чтобы купить динели, вам необходимо представиться. Это может легко\nЭто можно сделать, отправив фотографию или копию вашего удостоверения личности.\nМы используем эту информацию, чтобы проверить ваше право на покупку.\ndineli."
            },
            "_3_step": {
                "step": 3,
                "title": "Выберите\nнедвижимость для инвестирования",
                "description": "Нажав кнопку «инвестировать», вы получите обзор наших доступных\nхарактеристики. Вы можете сравнить по типу собственности, доходности,\nдоговоры аренды, местонахождение… Мы гарантируем, что все\nПредлагаемая недвижимость высокого качества, но вы делаете\nокончательный выбор."
            },
            "_4_step": {
                "step": 4,
                "title": "Прочтите\nдокументация внимательно",
                "description": "Мы составляем информационную записку по каждому объекту недвижимости. Прочитай это\nосторожно, чтобы вы могли инвестировать с уверенностью. Далее в\nпроцесса являются общими и правовыми условиями. Этот\nдокументация касается самой собственности."
            },
            "_5_step": {
                "step": 5,
                "title": "Выберите\nсумма инвестиций",
                "description": "Вы можете выбрать, сколько вы инвестируете с минимумом\n€ 50. Максимальной суммы нет."
            },
            "_6_step": {
                "step": 6,
                "title": "Читать",
                "description": "Ознакомьтесь с общими условиями выдачи и регистрации\nдоговорно-информационная записка. Вы также можете прочитать\nнаиболее часто задаваемые вопросы в нашем FAQ."
            },
            "_7_step": {
                "step": 7,
                "title": "Платите безопасно\nчерез Молли",
                "description": "Вы можете выбрать, сколько вы инвестируете с минимумом\n€ 50. Максимальной суммы нет."
            },
            "_8_step": {
                "step": 8,
                "title": "Успех!",
                "description": "Если все прошло хорошо, теперь вы являетесь счастливым обладателем своего\nновый инвестиционный портфель. Вы можете найти свои вложения\nв разделе «мое портфолио».\n\nВы найдете ежемесячные обновления для каждой инвестиции в разделе\n\"документация\".\nВы будете получать свою долю дохода от аренды каждые 6\nмесяцы.\nВы также получите важную информацию о\nинвестирование по электронной почте."
            }
        },
        "Simple steps to become a real estate investor": "Простые шаги, чтобы стать инвестором в недвижимость",
        "Save changes": "Сохранить изменения"
    },
    "header": {
        "MY ACCOUNT": "МОЙ АККАУНТ",
        "ADMIN": "АДМИНИСТРАТОР",
        "ACCOUNT": "УЧЕТНАЯ ЗАПИСЬ",
        "CALCULATOR": "КАЛЬКУЛЯТОР",
        "AFFILIATE DASHBOARD": "ПАРТНЕРСКАЯ ПАНЕЛЬ",
        "LOGOUT": "ВЫЙТИ",
        "Affiliate Program": "Партнерская программа",
        "Sign In": "Войти",
        "MARKETPLACE": "ПОСМОТРЕТЬ РЫНОК",
        "SELL TOKENS": "ПРОДАЖА ТОКЕНОВ",
        "SELL MY PROPERTY":"ПРОДАТЬ МОЮ НЕДВИЖИМОСТЬ",
        "LEARN": "УЧИТЬСЯ",
        "FAQ": "часто задаваемые вопросы",
        "BLOG": "БЛОГ"
    },
    "footer": {
        "Privacy Policy": "Политика конфиденциальности",
        "General Information": "Общая информация",
        "Cookies Policy": "Политика использования файлов cookie",
        "LEARN": "УЧИТЬСЯ",
        "FAQs": "FAQs",
        "CONTACT": "Контакт",
        "content1": "Этот веб-сайт и его содержимое, а также любая информация, отображаемая или связанная с сайтами социальных сетей Dineli, не является предложением или приглашением к покупке или продаже ценных бумаг и не является инвестиционным советом. Dineli не несет ответственности за какие-либо инвестиционные решения своих участников или подписчиков. Настоятельно рекомендуется обсуждать любое решение о покупке или продаже с финансовым консультантом, брокером-дилером или членом любого финансового регулирующего органа. Инвесторов предупреждают, что они могут потерять все или часть своих инвестиций в эту или любую другую компанию.",
        "content2": "Этот веб-сайт и его содержимое, а также любая информация, отображаемая или связанная с сайтами социальных сетей Dineli, может содержать прогнозы или другие прогнозные заявления относительно будущих событий, целей, прогнозов или ожиданий в отношении описанных на нем стратегий и является актуальной только на дата указана. Нет никакой гарантии, что такие события или цели будут достигнуты, и вам не следует чрезмерно полагаться на такие заявления, поскольку фактические результаты могут существенно отличаться из-за последующих рыночных событий или других событий. Прошлые результаты не являются гарантией будущих результатов. Информация представлена ​​на дату представления, и Dineli’s не обязуется сообщать вам о каких-либо изменениях или предоставлять какие-либо обновления такой информации."
    }
}